var data = [
    {
        departname: '综合部',
        content: [
            {
                title: '董事会工作',
                text: [
                    '协助董事长处理董事会日常事务，为董事开展工作提供服务；',
                    '负责筹备董事会会议，负责起草会议材料，做好会议工作；',
                    '及时了解掌握董事会会议决议执行情况，并对执行中存在的问题及解决办法向董事长汇报;',
                    '根据董事会决定，起草《集团公司章程》修改方案；',
                    '收集整理行业政策、产业信息和重要文献，为决策提供依据；',
                    '负责董事会、监事会、经营层及董事、监事之间的沟通、联络与工作衔接；',
                    '负责股权代表和外派董事、监事的管理工作。'
                ]
            },
            {
                title: '行政管理工作',
                text: [
                    '协助总经理处理集团公司日常行政事务；',
                    '负责上级文件收发、登记、传阅和存档管理；',
                    '组织编写年终总结、工作报告、重要文件、领导讲话等，及时督促、检查、落实执行情况；',
                    '筹备总经理办公会议、工作例会，做好会务工作，并将会议决定执行情况向经营层反馈；',
                    '负责印章、商标、证照的保管和管理，做好机要和保密工作。'
                ]
            },
            {
                title: '信息宣传工作',
                text: [
                    '负责统筹集团公司对内对外宣传工作，以及舆论阵地的管理工作。围绕集团中心工作、重点工作开展宣传工作，营造利于集团发展的良好舆论氛围；',
                    '做好对外宣传。加强与宁夏日报等主流媒体沟通联系，同时利用好户外广告媒体等多种渠道，对集团重要工作、重大活动等进行宣传报道，树立集团良好社会形象。负责对外宣传报道和上级新闻单位来访的接待管理工作。',
                    '做好对内宣传。负责建设、管理集团公司网站，及时充实、更新网站内容；负责《水投》报编辑出版工作，同时摘编重要信息及时上报上级相关单位。',
                    '做好各种文字信息、图片资料、声像资料的分类归档保管工作。',
                    '负责集团公司计算机网络管理，做好网站建立、维护、管理、信息发布工作。'
                ]
            },
            {
                title: '企业文化工作',
                text: [
                    '制定企业文化建设规划，培育企业精神。',
                    '加强对外宣传，树立企业形象。',
                    '组织提升集团公司凝聚力和向心力的各类活动。'
                ]
            },
            {
                title: '档案管理工作',
                text: [
                    '负责集团公司档案资料的收集、整编、归档及查阅、借阅；',
                    '牵头制定建设项目档案管理实施细则，统一管理；督促、指导、检查档案资料整编工作。',
                    '指导各子公司做好档案管理工作。'
                ]
            },
            {
                title: '后勤管理工作',
                text: [
                    '协助水利调度中心办公大楼物业公司做好水投集团办公区的卫生保洁以及安全监督管理工作。',
                    '根据工作需要，提供接待和后勤保障服务。',
                    '负责集团本部固定资产、低值易耗品、办公用品的采购和实物管理。'
                ]
            },
            {
                title: '车辆管理工作',
                text: [
                    '负责集团公务车辆的安全驾驶管理。',
                    '完成车辆的日常维护保养和油耗控制等管理工作。',
                    '组织驾驶员进行必要的交规及安全生产的学习，同时做好相关记录。',
                    '负责公务用车的统一调度及日常管理。'
                ]
            },
            {
                title: '其他职能',
                text: [
                    '完成领导交办的其他工作。'
                ]
            }
        ]
    },
    {
        departname: '党群部',
        content: [
            {
                title: '党建工作',
                text: [
                    '协助党委书记处理党委的日常事务。',
                    '负责党委工作计划的编制，工作制度的修订，各项活动的组织与实施。',
                    '负责公司党委文件、报告、计划、总结、会议材料和领导讲话的起草，并组织相关会议的召开。',
                    '组织学习党的各类方针政策、理论。',
                    '负责党员的监督、教育、管理工作，制定和落实党员发展计划，组织入党积极分子和预备党员的培养、教育和考察工作。',
                    '做好对基层党建工作的检查、督导和考核。',
                    '负责党内先进的评选和表彰。',
                    '负责党委公章的使用和管理。',
                    '执行上级党委布置的其他党务工作。'
                ]
            },
            {
                title: '组织人事工作',
                text: [
                    '负责集团中层管理人员档案管理工作。',
                    '负责制定公司人事管理制度并组织实施。',
                    '负责集团中层管理人员及子公司重要岗位中层管理人员任职条件、考核方案的制定，并做好具体考核和选拔基础工作，为集团用人决策提供重要依据。',
                    '制定或修订集团本部部门及部门负责人绩效考核办法并组织实施。'
                ]
            },
            {
                title: '工会工作',
                text: [
                    '负责工会工作计划的编制，工作制度的修订，各项活动的组织与实施。',
                    '负责集团所属各单位工会的建立、管理和工作指导。',
                    '组织收缴工会会费，管理使用工会经费。',
                    '负责女工和计划生育工作。'
                ]
            },
            {
                title: '团委工作',
                text: [
                    '负责团委工作计划的编制，工作制度的修订，各项活动的组织与实施。',
                    '负责集团所属各单位团组织的建立、管理和工作指导。',
                    '组织收缴、使用团费。'
                ]
            },
            {
                title: '精神文明建设工作',
                text: [
                    '做好精神文明建设计划、实施工作。',
                    '开展各种文体活动，活跃员工生活，搞好精神文明建设。',
                    '组织各单位宣传党和国家方针政策，弘扬社会主义核心价值观，弘扬时代主旋律，促进员工爱国家、爱企业、爱岗位。'
                ]
            },
            {
                title: '其他职能',
                text: [
                    '完成领导交办的其他工作。'
                ]
            }
        ]
    },
    {
        departname: '企业管理部',
        content: [
            {
                title: '战略管理',
                text: [
                    '负责编制集团公司中长期规划并对该规划进行跟踪。',
                    '按照战略发展规划提出年度目标计划，分解目标、分步实施,并根据实际情况及时修订集团战略规划。',
                    '指导和审核子公司发展规划并提出建议和意见。',
                    '研究提出集团公司战略布局和战略性调整的政策并提出建议和意见。',
                    '负责提出集团公司实施战略规划具体政策和措施的意见。',
                    '负责战略质询具体工作；建立健全集团战略评价指标体系。'
                ]
            },
            {
                title: '经营管理',
                text: [
                    '负责制定和完善子公司运营管理制度、流程、操作规程、运行规程等规章制度。',
                    '负责集团公司生产经营计划管理工作，包括集团公司生产经营统计分析工作，对子公司的月、季、年生产经营情况进行统计和分析，编制公司内部月度运营报告提出生产经营意见。',
                    '负责集团公司运营信息化工作。',
                    '负责集团公司水资源调配、分析、统计、上报工作。',
                    '指导子公司的生产、运营管理工作，承办生产经营管理具体工作。',
                    '负责核定子公司部门机构设置，分析公司的治理结构、管理模式、机构设置，并提出改善措施和实施方案。',
                    '根据信息化规划，负责组织推进本业务领域的信息化工作。'
                ]
            },
            {
                title: '产权管理',
                text: [
                    '负责建立和完善集团、子公司产权（股权）管理档案。',
                    '负责研究、拟订集团公司产权管理办法，建立和完善集团公司产权基础管理体系，并对集团资产、产权等相关工作进行适时监督。',
                    '负责集团及子公司国有资产产权界定、登记、划转、变动、注销登记、处置等有关工作。',
                    '负责集团公司国有资产评估立项、评估结果审核和确认申报工作等。',
                    '负责集团子公司产权（股权）变动的统计与分析工作。',
                    '指导子公司国有资产、产权等基础管理工作。',
                    '负责对集团公司产业布局进行适时分析，研究制定适合集团公司的布局和结构调整。',
                    '负责对股权结构发生重大变化，进行深入分析，为集团公司领导决策提供意见。',
                    '监督、规范产权交易承担所监管企业清产核资和资产损失核销工作。',
                    '承担子公司资产评估项目的核准和备案工作，审核子公司资本金变动、股权转让及发债方案。'
                ]
            },
            {
                title: '法律事务管',
                text: [
                    '负责研究集团公司生产经营管理相关的法律、法规、政策，对集团公司重要经营决策和重大经济活动提出法律意见，为集团公司日常经营管理提供法律保障。',
                    '负责起草或参与制订集团公司规章制度，审查其合法、合规性。',
                    '负责集团公司涉及诉讼、仲裁、复议、听证、公证、鉴证等诉讼或非诉讼事务。',
                    '负责集团全面风险管理体系建设工作，完善工作机制。',
                    '负责对子公司法律事务的指导工作，组织和指导子公司法律事务机构、法律顾问队伍建设。',
                    '负责相关法律宣传、教育、培训工作；及时跟踪子公司的重大纠纷案件和诉讼等进展情况，承办分公司法律诉讼等相关工作。',
                    '负责集团公司内部法律事务、法律培训和人才队伍的建设。',
                    '负责对集团重大经营决策提出法律意见、进行法律监督。',
                    '参与重大经济合同谈判，提出减少或避免法律风险的措施和法律意见。',
                    '协助办理公司开业注册、合并、分立、兼并、解散、清算、注销等法律事务并审查相关法律文件。',
                    '协助办理商标专利等知识产权管理事务并审查相关法律文件。',
                    '负责选聘专项法律事务的外聘律师或律师事务所，并对外聘律师的工作进行跟进、协调和督促。',
                    '负责联系相关事务的审计工作。',
                    '负责集团公司专项风险评估制度建设；负责完善风险监控预警机制。'
                ]
            },
            {
                title: '考核工作',
                text: [
                    '建立健全子公司绩效评价指标体系，综合考核子公司的经营业绩；',
                    '完善子公司负责人经营业绩考核制度，对子公司负责人进行年度和任期考核。',
                    '研究提出子公司重大资产损失责任追究的意见和措施。',
                    '全面对接国资委对集团考核工作。',
                    '对国资委核定前的年度考核和任期考核进行认真分析，提出集团公司建议。',
                    '对国资委核定后的年度考核项目和任期考核目标下达至集团经营层和子公司实施。'
                ]
            },
            {
                title: '投资运作',
                text: [
                    '负责公司对外招商合作和引进投资者的工作，提出集团公司投资项目的建议，提出项目的评估意见。',
                    '负责项目是否符合集团战略，项目的投资收益和风险，与现有项目的协同效益和评估意见。',
                    '负责审查子公司投资项目，负责子公司投资项目的核准、备案工作；',
                    '负责对合作公司的尽职调查。',
                    '负责研究、跟踪、完善集团公司项目库，编制集团公司拟投资项目投资方案，对评估报告等提出建议和意见。',
                    '负责拟订集团公司对外投资、股份制改造、合资等方案和新公司的组建方案等具体工作，对投资额、资金来源及构成进行详细分析，对其中需要集团公司决定的事项提出意见，为领导决策提供理论依据。',
                    '负责子公司合并、股份制改造、上市、合资等重大投资的指导工作。'
                ]
            },
            {
                title: '水务一体化',
                text: [
                    '推进水务一体化工作，制定工作方案，完成前期调研，拟写调研报告、合作框架协议商谈，签订框架协议。',
                    '负责研究水务一体化实践成果、适时推进水务一体化工作。'
                ]
            },
            {
                title: '经营绩效管理',
                text: [
                    '负责测算子公司经营难度系数。',
                    '负责制定生产经营绩效管理制度，定期对各子公司进行组织绩效考核。',
                    '根据实际情况设定组织绩效考核指标。',
                    '对组织绩效考核结果进行评估及分析。'
                ]
            },
            {
                title: '价格管理',
                text: [
                    '负责集团公司供水水价、污水水价、中水水价的争取及调整工作。'
                ]
            },
            {
                title: '成本管理',
                text: [
                    '负责对子公司各项生产成本进行管理和核算。',
                    '负责集团公司低效无效资产的管理工作。'
                ]
            },
            {
                title: '法人治理结构',
                text: [
                    '指导子公司完善法人治理结构，负责拟定子公司法人治理层面的基本制度和规章，制定子公司章程和章程修改方案。'
                ]
            },
            {
                title: '其他职能',
                text: [
                    '完成领导交办的其他工作。'
                ]
            }
        ]
    },
    {
        departname: '投资财务部',
        content: [
            {
                title: '投资计划管理',
                text: [
                    '审核建设项目投资资金计划。',
                    '编制集团公司年度投资财务计划。',
                    '监督和检查投资项目各阶段投资资金计划的执行情况。',
                    '审核各控股子公司的投资资金计划，并提出指导性的意见。',
                    '负责集团投资、筹资、融资、并购等运营及其过程中的资金风险管理。'
                ]
            },
            {
                title: '筹融资管理',
                text: [
                    '根据战略发展规划和资金需求，加强政策研究，拓宽筹融资渠道。',
                    '进行筹融资方案的总体优化和平衡，控制融资成本和风险。',
                    '编制年度筹融资计划，合理调配资金，并组织实施。'
                ]
            },
            {
                title: '资产管理与运营',
                text: [
                    '组织制定资产管理相关制度，负责实施、管理与监督。',
                    '负责资产调出、置换、出售、报废、报损等处置工作的管理与监督。',
                    '为集团资产运作及相关决策提供专项资金、税务等专项建议或方案。',
                ]
            },
            {
                title: '财务管理',
                text: [
                    '贯彻执行国家财经制度及相关法律法规，拟订并不断完善财务管理制度，并监督实施。',
                    '正确组织企业财务活动，定期形成财务分析报告，为企业项目投资和重大经营决策提供财务分析意见。',
                    '审核、监督控股子公司的内部财务管理制度的制定和执行。',
                    '对财务人员进行培训、监督、指导和业务考核。',
                    '统一规划集团涉税相关事宜。',
                    '集团财务监督，开展内部财务检查工作，配合审计部门的相关工作。',
                    '组织指导各子公司编制财务预算，汇总编制集团财务预算。',
                    '监控预算执行情况，监督和考核子公司预算执行情况，进行预算差异分析，提出预算调整建议,并定期向相关领导或部门提供统计结果和分析报告。',
                    '负责企业的财务管理、资金筹集、调拨、融通，制定资金使用管理办法，合理控制使用资金。做好资金的综合平衡、统筹调度和检查控制，确保资金规范运用，提高资金使用效益。',
                    '组织编制集团资金计划,监督检查资金计划执行情况。',
                    '财务统计工作，定期向相关部门报送财务统计信息，确保各项财务数据的真实、准确。',
                    '财务档案的管理工作。',
                    '负责工程项目的财务竣工决算审计工作。'
                ]
            },
            {
                title: '会计核算',
                text: [
                    '拟订集团公司会计政策，并督促贯彻执行。',
                    '负责集团公司日常各类会计核算。',
                    '编制集团公司财务报告和集团合并报表，并按相关规定报送有关单位。',
                    '做好固定资产、低值易耗品、原材料等核算及账务管理。'
                ]
            },
            {
                title: '其他职能',
                text: [
                    '完成领导交办的其他工作。'
                ]
            }
        ]
    },
    {
        departname: '投资计划部',
        content: [
            {
                title: '投资计划管理',
                text: [
                    '组织集团公司（含子公司）建设项目总体实施计划、分年度实施计划及投资计划的编报和审查。',
                    '监督和检查集团公司（含子公司）工程项目各阶段投资计划的执行完成情况。',
                    '负责集团公司（含子公司）建设项目信息的统计分析和对外报送工作。',
                    '根据项目确定的资金筹措方案，负责集团公司本部建设项目发改、水利等部门资金计划的落实，配合财务部门资金的落实，配合银行水利等部门资金计划的落实，配合财务部门资金的落实，配合银行',
                    '配合子公司建设项目发改、水利等部门资金计划的落实工作。'
                ]
            },
            {
                title: '招投标',
                text: [
                    '拟订集团公司招投标管理制度和具体实施办法。',
                    '制订集团公司本部建设项目招标方案及计划。',
                    '遵照工程建设相关法律法规及行业部门地方规章制度和公司有关规定，组织集团公司本部建设项目招标事宜。',
                    '指导子公司相关招投标事宜。'
                ]
            },
            {
                title: '合同管理',
                text: [
                    '拟订并完善集团公司工程建设合同管理制度和办法。',
                    '拟订集团公司本部工程建设合同文件。',
                    '组织集团公司本部工程建设合同谈判。',
                    '组织签订集团公司本部工程建设合同。',
                    '负责集团公司本部工程进度款支付证书单价部分的审核，复核工程进度支付证书，制订工程进度款支付计划。',
                    '组织集团公司本部建设项目的设备材料供应。',
                    '参与建设项目设计变更的审查。',
                    '组织集团公司本部工程结算和审计工作。'
                ]
            },
            {
                title: '档案管理',
                text: [
                    '按照部门职责，根据集团公司本部工程档案管理要求，及时收集、整理工程档案资料，配合档案管理部门检查、验收、移交工程建设资料。'
                ]
            },
            {
                title: '竣工验收',
                text: [
                    '组织集团公司本部建设项目竣工验收。',
                    '制定竣工验收计划和任务分工。',
                    '组织竣工验收工程建设管理工作报告等相关报告编制和准备工作。',
                    '组织竣工验收申报和验收活动组织工作。'
                ]
            },
            {
                title: '其他职能',
                text: [
                    '完成领导交办的其他工作。'
                ]
            }
        ]
    },
    {
        departname: '发展规划部',
        content: [
            {
                title: '项目前期管理',
                text: [
                    '组织集团公司投资项目前期工作。',
                    '组织项目投资机会研究相关报告编制及项目开发申请集团公司批准工作。',
                    '组织项目建议书及辅助报告、可行性研究报告及辅助报告、初步设计报告及辅助报告的编制、集团公司内审、集团公司立项批准及国家、自治区相关行政主管部门批准（审批、核准、备案）工作。',
                    '指导和管理子公司投资项目前期工作。',
                    '参与子公司投资项目项目建议书、可行性研究报告及初步设计报告的子公司内审工作。',
                    '组织子公司投资项目集团立项及初步设计报告批准工作。',
                    '指导子公司投资项目的前期工作。'
                ]
            },
            {
                title: '项目库建设',
                text: [
                    '组织收集、梳理自治区相关规划，结合集团发展战略，统筹规划集团投资开发供水、污水处理等涉水项目，增加前期项目储备，增强公司可持续发展能力。',
                    '严密关注储备项目发展动向，加强调研寻找投资机会，提出前期工作启动计划。',
                    '根据自治区经济社会及水利建设发展，及时梳理更新项目库。',
                    '督促指导子公司做好项目库建设工作。'
                ]
            },
            {
                title: '重大设计变更和档案管理',
                text: [
                    '组织集团公司投资建设项目重大设计变更审批工作。',
                    '参与集团公司投资建设项目重大设计变更的审查。',
                    '组织集团公司投资建设项目重大设计变更报告的报批工作。',
                    '指导和管理子公司投资建设项目重大设计变更审批工作。',
                    '参与子公司投资项目重大设计变更的审查。',
                    '组织重大设计变更集团批准工作。',
                    '按照部门职责，根据集团公司工程档案管理要求，及时收集、整理工程档案资料，配合档案管理部门检查、验收、移交工程建设资料。'
                ]
            },
            {
                title: '资金筹措',
                text: [
                    '组织集团公司建设项目资金筹措方案的分析、编制工作。',
                    '配合财务部门资金的落实，配合银行融资工作。',
                    '配合做好其他有关项目财政补贴、税收等资金的争取和落实。'
                ]
            },
            {
                title: '项目后评价',
                text: [
                    '组织集团公司开发项目的后评价工作。',
                    '指导和监督子公司开发项目的后评价工作。'
                ]
            },
            {
                title: '其他职能',
                text: [
                    '完成领导交办的其他工作。'
                ]
            }
        ]
    },
    {
        departname: '工程建设管理部',
        content: [
            {
                title: '工程建设管理',
                text: [
                    '工程建设管理相关制度的修订、补充及完善。',
                    '工程建设的指导、监督与管理。',
                    '工程质量、安全检查，隐患排查和处理。',
                    '组织工程专项验收及安全鉴定工作。',
                    '开展工程建设水保、环保、消防、档案等专项工程的管理工作。'
                ]
            },
            {
                title: '技术管理',
                text: [
                    '组织工程建设方案研讨及技术审查。',
                    '指导工程建设技术管理与监督工作，提供技术服务与支持。',
                    '承担水利科学研究、技术引进、科技推广和对外合作交流工作。',
                    '组织实施科技创新项目管理工作。'
                ]
            },
            {
                title: '水库管理',
                text: [
                    '指导水库运行管理，组织运行监测数据的分析、评估及评价。',
                    '组织审查水库防洪度汛、安全评价工作。',
                    '监督实施水库注册，信息上报等工作。'
                ]
            },
            {
                title: '其他工作',
                text: [
                    '完成领导交办的其他工作。',
                    '配合其他部门完成工作。'
                ]
            }
        ]
    },
    {
        departname: '人力资源部',
        content: [
            {
                title: '内设机构人员编制管理',
                text: [
                    '提出建议并完善集团内设组织机构方案、人员编制方案及管理制度。',
                    '审批各公司内设组织机构、人员编制及调整方案。',
                    '组织制订本部部门职能说明书及岗位说明书，并适时修订完善。'
                ]
            },
            {
                title: '薪酬管理',
                text: [
                    '做好薪酬体系的设计与完善，制定或修订集团薪酬管理制度，各公司高管薪酬管理制度等，并进行动态监管及评估。',
                    '组织编制并审核集团本部及各公司年度人工成本预算，实施动态管控。',
                    '负责本部薪酬的统计、发放及管理工作，核定并按时缴纳社会保险与公积金。'
                ]
            },
            {
                title: '绩效管理',
                text: [
                    '制定或修订本部员工绩效考核办法并组织实施，指导各公司内部员工考核工作。'
                ]
            },
            {
                title: '员工劳动关系管理',
                text: [
                    '制定劳动管理办法、员工招聘、人事档案、劳保用品等管理制度。',
                    '组织实施员工招聘录用、转正考核、内部调整工作，审核各公司招聘计划并指导招聘工作。',
                    '指导各公司劳动用工管理工作，做好本部日常劳动用工管理工作，协调劳动关系，处理劳动纠纷和争议。',
                    '指导各公司员工人事档案管理工作，负责本部员工人事档案、劳动合同管理。',
                    '建立并完善集团人员信息管理系统。',
                    '制定劳保用品预算及发放计划，做好配置工作。',
                    '统计、审核并上报各类工作计划、总结、报表等。',
                    '负责离退休管理工作。'
                ]
            },
            {
                title: '培训管理',
                text: [
                    '制定专业技术人员及员工人才培养、培训及职称管理制度。',
                    '编制年度培训计划及经费预算，并进行管理和使用。',
                    '指导各公司开展人才培养工作，组织实施本部人才培养及开发。',
                    '组织开展集团综合培训及本部培训工作，指导各公司培训计划的编制与实施。',
                    '建立并管理集团培训师资库，开发培训课程，拓展培训资源与渠道。',
                    '组织开展职称及职业资格管理工作。'
                ]
            },
            {
                title: '人力资源发展规划',
                text: [
                    '制订人力资源战略规划，并分解落实。',
                    '审核各公司人力资源战略规划并推动执行。'
                ]
            }
        ]
    },
    {
        departname: '监察审计部',
        content: [
            {
                title: null,
                text: [
                    '制定公司纪检监察工作相关制度。',
                    '拟定纪检年度工作计划，并组织实施。',
                    '贯彻落实、监督检查党的路线、方针、政策和上级纪委、公司党委各项决定、决议的执行情况，对所属企业纪检监察工作进行监督、管理。',
                    '开展廉洁警示教育。',
                    '配合相关部门做好管理人员考察、考核、评议和任前廉政谈话。',
                    '协同公司党委签订党风廉政责任书，检查执行情况。',
                    '对涉及纪检监察举报的事件进行调查核实和处理工作。',
                    '检查和处理党的组织和党员违反党的章程和其他党内法规的比较重要或复杂的案件，决定或取消对这些案件中的党员的处分；对违反“八项规定”精神的行为进行处理。',
                    '受理党员的控告和申诉。',
                    '保障党员的权利。',
                    '负责公司企业监察工作，贯彻落实上级监察部门布署、要求，对公司执行国家法律法规、政策和公司的决定、决议、制度情况进行监察。',
                    '负责开展专项监察和效能监察，并及时提出监察意见和建议。',
                    '对党务公开、企务公开进行监督检查。',
                    '负责对“三重一大”决策制度落实情况、大宗物资采购、工程招投标进行监督、检查。',
                    '结合纪检监察工作需要，对相关费用支出情况进行审计。',
                    '协助审计机构对公司管理人员进行经济责任审计。'
                ]
            }
        ]
    },
    {
        departname: '安全生产监督管理部',
        content: [
            {
                title: '安全生产目标及计划',
                text: [
                    '按照集团安委会的部署和要求，组织制定集团公司年度安全生产工作计划，组织召开安全工作会议，跟进安全生产管理工作。',
                    '制定集团公司年度安全生产目标，督查集团各部门、子分公司进行层层分解，并监督、考核落实。',
                    '组织制定集团高管、子分公司、部门安全生产目标责任书，并逐级签订。'
                ]
            },
            {
                title: '安全生产投入',
                text: [
                    '协助制定集团公司安全生产专项费用提取和使用计划，监督检查各单位安全生产专项投入有效实施。'
                ]
            },
            {
                title: '法律法规及安全管理制度',
                text: [
                    '组织集团各部门、子分公司对适用的法律法规、标准规范进行合规性评价，建立法律法规清单。',
                    '建立健全集团公司安全生产管理规章制度。'
                ]
            },
            {
                title: '教育培训',
                text: [
                    '协助制定安全生产教育培训计划，并监督落实。',
                    '协助综合部、人力资源部等部门组织集团公司安全生产宣传、教育和培训，总结和推广安全生产工作的先进经验。'
                ]
            },
            {
                title: '安全生产检查及隐患排查治理',
                text: [
                    '组织参加各类安全生产检查和各项安全生产活动。按照“四不两直”原则，制定随机检查工作机制，并建立检查记录。',
                    '建立集团公司隐患台账，对各子分公司重大隐患实施挂牌督办。',
                    '严格执行信息报送制度，按要求做好安全生产报表、总结和隐患排查治理统计上报工作。'
                ]
            },
            {
                title: '应急管理',
                text: [
                    '负责集团公司应急体系建设和预案管理，督促各单位规范应急管理。'
                ]
            },
            {
                title: '事故报告和处理',
                text: [
                    '组织或者参与集团公司生产安全事故的调查处理，承担安全生产全事故统计、分析和报告工作，并及时、如实报告安全生产事故。'
                ]
            },
            {
                title: '体系建设',
                text: [
                    '指导、督促各子分公司开展安全生产标准化建设，不断提升安全管理水平。'
                ]
            },
            {
                title: '危险源管理',
                text: [
                    '指导、督促各子分公司定期开展危险源辨识、评价工作，强化危险源管控工作。'
                ]
            },
            {
                title: '绩效评定',
                text: [
                    '督促集团公司各部门、子分公司定期开展安全生产绩效评定工作，总结经验、持续改进。'
                ]
            }
        ]
    },
];