{ 
	"menu": [ 
		{ 
			"cover": "img/1集团水务一体化纪实/2.水投集团安全生产工作稳步向前/3月17日集团公司组织参加安全文化建设交流学习1.jpg",
			"title": "集团水务一体化纪实"
		},
		{
			"cover": "img/2宁夏水利水电工程局/12成立六十周年文艺活动.jpg",
			"title": "宁夏水利水电工程局"
		},
		{
			"cover": "img/3宁夏太阳山水务有限责任公司/时任水利部副部长胡四一（右二）视察太严实水务公司.jpg",
			"title": "宁夏太阳山水务有限责任公司"
		},
		{
			"cover": "img/4宁夏中源水务有限公司/海原水务一体化.jpg",
			"title": "宁夏中源水务有限公司"
		},
		{
			"cover": "img/5宁夏六盘山水务有限公司/住户代表向六盘山水务公司西吉分公司敬赠锦旗.jpg",
			"title": "宁夏六盘山水务有限公司"
		},
		{
			"cover": "img/6宁夏水投银川水务有限公司/智慧水务运维签约仪式.jpg",
			"title": "宁夏水投银川水务有限公司"
		},
		{
			"cover": "img/7宁夏宁东水务有限责任公司/宁东供水工程二水厂制水车间内景.jpg",
			"title": "宁夏宁东水务有限责任公司"
		},
		{
			"cover": "img/8宁夏水投中宁有限公司/2012年中宁水务一体化签约仪式.jpg",
			"title": "宁夏水投中宁有限公司"
		},
		{
			"cover": "img/9宁夏长城水务有限责任公司/2010年6月10日长城水务公司长城水厂奠基仪式.jpg",
			"title": "宁夏长城水务有限责任公司"
		},
		{
			"cover": "img/10宁夏水投红寺堡水务有限公司/鲁家窑水库.jpg",
			"title": "宁夏水投红寺堡水务有限公司"
		},
		{
			"cover": "img/11宁夏清水源环保科技有限责任公司/公司年产3万吨次氯酸钠开工典礼.jpg",
			"title": "宁夏清水源环保科技有限责任公司"
		},
		{
			"cover": "img/12宁夏水投平罗水务有限公司/杨国董事长为平罗水务公司举行揭牌仪式.jpg",
			"title": "宁夏水投平罗水务有限公司"
		},
		{
			"cover": "img/13宁夏水投科技有限公司/科技公司第一次股东会.jpg",
			"title": "宁夏水投科技有限公司"
		},
		{
			"cover": "img/14宁夏中南部城乡饮水工程建设分公司/2010年12月，水利部水规总院在北京组织召开宁夏中南部城乡饮水安全工程可研审查会.jpg",
			"title": "宁夏水投科技有限公司"
		}
	],
	"content": [
		[
			{
				"title": "水投集团水务一体化工作纪实",
				"images": [
					{ 
						"photo": "img/1集团水务一体化纪实/1.水投集团水务一体化工作纪实/图片1.png"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/1.水投集团水务一体化工作纪实/图片2.png"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/1.水投集团水务一体化工作纪实/图片3.png"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/1.水投集团水务一体化工作纪实/图片4.png"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/1.水投集团水务一体化工作纪实/图片5.png"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/1.水投集团水务一体化工作纪实/图片6.png"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/1.水投集团水务一体化工作纪实/图片7.png"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/1.水投集团水务一体化工作纪实/图片8.png"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/1.水投集团水务一体化工作纪实/图片9.png"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/1.水投集团水务一体化工作纪实/图片10.png"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/1.水投集团水务一体化工作纪实/图片11.png"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/1.水投集团水务一体化工作纪实/图片12.png"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/1.水投集团水务一体化工作纪实/图片13.png"
					}
				],
				"article": null
			},
			{ 
				"title": "水投集团安全生产工作稳步向前",
				"images": [
					{ 
						"photo": "img/1集团水务一体化纪实/2.水投集团安全生产工作稳步向前/2-1.jpg"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/2.水投集团安全生产工作稳步向前/3月17日集团公司组织参加安全文化建设交流学习1.jpg"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/2.水投集团安全生产工作稳步向前/4-1.jpg"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/2.水投集团安全生产工作稳步向前/集团公司领导对建设项目进行检查指导工作1.jpg"
					}
				],
				"article": "<h3><span>落实责任  夯实基础  提升管理</span><span>集团公司安全生产工作稳步向前</span></h3><div><p>近年来，集团公司严格落实国家安全生产大政方针和上级部门安全生产工作部署，以安全生产标准化建设为抓手，不断强化安全生产管理，健全责任体系、完善制度建设、推行目标管理、加强教育培训、规范隐患排治、落实应急措施和推进安全文化建设，安全生产各项工作稳步推进，集团公司安全生产形势持续稳定，取得了良好成绩。</p><p><em>安全生产实现零死亡。</em>集团公司成立以来，大力实施项目带动战略，先后承建了多项自治区水利“一号工程”，实现产值逾50亿元，未发生一起安全生产死亡责任事故。尤其是近几年来，承建了宁夏中南部城乡饮水安全工程，该工程建设规模创宁夏水利建设史上多个第一，建设期间未发生重伤及以上生产安全责任事故。集团公司先后获水利部“安全生产监督管理先进集体”，连续两年被自治区安委会授予“安全生产管理先进单位”。</p><p><em>安全生产实现零死亡。</em>集团公司成立以来，大力实施项目带动战略，先后承建了多项自治区水利“一号工程”，实现产值逾50亿元，未发生一起安全生产死亡责任事故。尤其是近几年来，承建了宁夏中南部城乡饮水安全工程，该工程建设规模创宁夏水利建设史上多个第一，建设期间未发生重伤及以上生产安全责任事故。集团公司先后获水利部“安全生产监督管理先进集体”，连续两年被自治区安委会授予“安全生产管理先进单位”。</p><p><em>安全生产监管体系更加完善。</em>经过近十年的探索和实践，集团公司安全生产管理关系基本顺畅，安全管理体系日渐完善，制度建设逐步健全，特别是集团化管控后，集团公司安全管理定位更加准确，安全工作逐步日常化、规范化、制度化。</p><p><em>安全生产目标更加明确。</em>集团公司全力推行安全生产目标分级管理。集团公司制定控制目标，各子分公司落实责任目标，并按照横向到边、纵向到底、到岗到人的要求层层落实。其中控制目标是底线，决不能突破；责任目标是红线，决不能触碰。经过几年的持续努力，较为科学的、自上而下的集团化安全生产目标控制体系已经建立。</p><p><em>安全生产管理更趋标准化。</em>集团公司全面推行安全生产标准化建设。截止目前，各单位均按照年度目标全部实现达标或自评达标。集团公司以安全生产标准化建设为抓手，立规矩、定标准、求统一，逐步规范了日常管理，并将持续改进。</p><p><em>各级领导更加重视安全工作。</em>各级领导对安全生产极其重视，无论是资金投入、资源配置、工作协调等方面，都能够做到时时讲安全、事事讲安全、处处讲安全，真正将安全生产当做一项日常工作来抓，切实做到生产经营同安全生产“三同时”。</p><p><em>集团掌控安全生产形势的能力增强。</em>从意识、目标、方法、基础、行动等各个方面，集团公司都做了大量扎实的工作，集团安全生产成绩的取得正是建立在扎扎实实的“双基”工作之上，侥幸成份越来越少，集团掌控安全生产形势变化的能力正在日益增强。</p><p>安全，是企业生存、发展的根本保障，也是员工最大的福祉。集团以扎实到位的举措全方位加强安全生产管控，构建集团安全生产管理体系，打造安全企业文化。</p><p><em>一是完善安全生产管理体系。</em>在健全安全生产管理机构方面，集团公司设立了安全生产监督管理部门，配备了专职专业安全管理人员，并依法依规对各公司安全管理机构及人员配备提出具体要求，目前各公司也均已按要求设立了安全管理部门，明确了专职安全管理人员。集团公司安全生产直线管理模式基本建立，管理体系逐步完善。在完善安全生产责任体系方面，集团公司按照“党政同责、一岗双责、齐抓共管”和“三个必须”的责任体系要求，紧抓安全生产责任这一主线，对照《安全生产法》明确的职责内容，制定了《集团公司安全生产责任制》和《安全生产“党政同责、一岗双责”实施办法》。及时调整集团公司安委会成员，切实落实岗位职责和安全职责同匹配。同时按照相关制度要求，以《安全生产目标管理责任书》为载体，以企业主要负责人个人的《安全生产承诺书》为手段，规范了安全生产责任体系的过程管控和考核落实。在健全安全生产制度体系方面，几年来，集团公司按照法律法规要求，梳理原有制度体系，按照“既要合法依规，又要实际可操”的原则，先后修改完善了《安全生产责任制》、《安全生产费用提取和使用管理办法》等多项原有规章制度，补充新增了《安全生产检查制度》、《安全生产信息报送制度》、《安全生产事故管理制度》等23项制度，集团公司安全生产管理制度体系基本建立。集团公司按照铁制度、刚执行的要求，通过规范印发和交底学习，并持续跟进每项制度的后续工作，通过实践检验了制度的适用性，促进了安全生产的规范管理。</p><p><em>二是强化安全生产的过程管控。</em>集团公司捋顺管理关系，正确处理纵向（同子分公司之间）和横向（集团职能部门之间）间的工作交集和联系，对安全生产管理职责准确定位，集团公司安全管理定位为监督管理，主要工作方式是指导、服务、监督和检查。监督检查是履行集团公司安全管理职责，指导服务是搭建交流学习平台、统一工作要求。各子公司定位为责任主体，全面履行安全生产主体责任。过程管控的主要做法：以安全生产标准化建设为抓手，全力推行“六化”目标；建立安全生产日常工作分级评价机制，推行日常管理和年度考核相结合的安全考核工作机制；规范检查流程，落实闭环管理，从检查计划、过程实施、情况反馈、整改落实、闭环验证等流程中逐步规范过程管控，并逐步推行报告制度；全面推行安全生产目标管理，由集团公司确定安全生产总体控制目标并向下分解；各公司、部门履行主体责任，以集团公司分解的目标为责任目标，逐级细化落实。</p><p><em>三是加强企业安全生产教育培训。</em>安全教育培训是安全生产的第一道防线，教育培训不到位就是重大隐患，集团公司分阶段、按层级、明对象、求精准，以教育培训促工作落实，采取外派、内训、外委等多种方式，切实抓好安全生产各类培训。</p><p><em>四是规范应急管理，提升应急处置能力。</em>通过应急管理工作的“规范年”和“落实年”建设，集团公司制定了综合应急预案和9项专项应急预案；各子分公司也根据各自实际制定了综合应急预案、专项应急预案和现场处置方案，并与集团预案实现对接，建立完善了应急管理体系。通过对预案的上下联动演练，分片区落实应急物资，提升了应急的处置能力。</p><p><em>五是规范安全工作考核，严格奖罚落实。</em>在全面推行安全生产责任目标管理的基础上，集团公司逐步解决目标管理“高位截瘫”的问题，开展实施过程中的专项提醒和阶段性专项检查，规范考核流程，严格考核奖罚，有效地改善了以往说在嘴上、写在纸上、放在柜子里的情况。集团公司安全生产目标考核分两条线，一方面依据集团公司《安全生产考核细则》对各子公司进行考核，并同生产经营年度考核相结合；另一方面依据《安全生产绩效考核实施细则》对集团本部、分公司进行考核，高管按年度考核，部门和员工逐月考核，考核结果同绩效挂钩。</p><p>安全是企业发展永恒的主题，水投集团将始终贯彻“安全第一，预防为主”的安全管理理念，营造更加稳定、更加扎实的安全生产环境，为集团公司各项事业健康有序发展保驾护航。</p></div>"
			},
			{ 
				"title": "水投集团投融资工作扎实推进成效显著",
				"images": [
					{ 
						"photo": "img/1集团水务一体化纪实/3.水投集团投融资工作扎实推进成效显著/图片1.png"
					},
					{ 
						"photo": "img/1集团水务一体化纪实/3.水投集团投融资工作扎实推进成效显著/图片2.png"
					}
				],
				"article": "<h3><span>落实责任  夯实基础  提升管理</span><span>集团公司安全生产工作稳步向前</span></h3><div><p>近五年来，集团投融资能力明显增强，累计融资过50亿元、投资49.87亿元，建成项目近20个，为集团各项事业蓬勃发展提供了强有力的资金支持。</p><h6>融资能力明显增强</h6><p>集团自成立以来，多渠道开展筹资融资工作，先后与交通银行、国家开发银行、中国银行、工商银行等金融机构开展银企战略合作，签订开发性金融协议100亿元，实际融资30亿元，并被授予AAA级信用单位，通过金融租赁融资7亿元，争取国开基金及农发基金等政策性引导资金8亿元，吸引央企及民营资本1.5亿元，为集团运营管理、项目开发建设等各项工作奠定了坚实的资金基础，集团投资运作大项目的能力明显增强。</p><h6>投资效益不断提高</h6><p>近年来，集团紧紧围绕自治区发展战略，以大投资带动大项目实施，完成了一批涉及自治区经济社会发展的重大水利项目，近5年完成近50亿元项目投资，已产生直接收益近3亿元，对拉动自治区GDP增长贡献了重要力量。集团参股的沙坡头水利枢纽公司、国运租赁股份公司等累计产生投资收益1.1亿元，股权收益稳定且持续较高水平。</p><h6>上市工作积极推进</h6><p>目前，集团正积极探索企业上市直接融资工作，成立了工作领导小组，学习借鉴国内上市水务企业成功经验，已与保荐机构签订协议，现已完成尽职调查，并提出组建上市主体方案。下一步集团公司将认真汲取各方意见及建议，进一步最优方案，积极推进相关工作，尽快实现上市融资目标。</p></div>"
			}
		],
		[
			{ 
				"title": "不忘初心谋发展  砥砺奋进谱新篇",
				"subTitle": "宁夏回族自治区水利水电工程局近年来发展纪实",
				"images": [
					{ 
						"photo": "img/2宁夏水利水电工程局/2青海省扎毛水库.jpg"
					},
					{ 
						"photo": "img/2宁夏水利水电工程局/9黄河治理.jpg"
					},
					{ 
						"photo": "img/2宁夏水利水电工程局/10隆德县应急抗旱水源工程.jpg"
					},
					{ 
						"photo": "img/2宁夏水利水电工程局/12成立六十周年文艺活动.jpg"
					}
				],
				"article": "<div><p>2008年7月，有着66年多施工发展历史的宁夏回族自治区水利水电工程局（以下简称“宁工局”），以全资子公司的身份加入新成立的宁夏水务投资集团有限公司，正式以国有企业身份开始运行。近10年来，特别是党的十八大以来，宁工局积极发挥承担和履行国有企业政治、经济、社会责任，经过不断发展壮大，截止目前除水利水电工程施工总承包一级资质企业，已拥有水利工程监理甲级、地基与基础工程专业承包一级等15个增项资质，注册资本金1亿元，资产总额6.7亿元，年综合经营能力10亿元以上。形成了内设机构合理、管理体制完善、充满活力、在区内外水利水电建筑市场上具有品牌优势的水利水电施工企业，综合经济实力不断提升，跻身于全国优秀水利企业之列。据不完全统计，宁工局近十年来中标额达72.96亿元，完成施工产值55.34亿元，上缴利税2.3亿元，不仅实现了国有资产保值增值，同时也为自治区经济社会发展尤其是水利事业发展做出了突出的贡献。</p><h6>不忘初心，紧扣时代主题谋发展</h6><p>从李克强总理站在中庄大坝听取中南部城乡饮水水源工程建设情况汇报，到全区县域经济观摩会的领导驻足渝河观摩景观水系综合治理；从水利部陈雷部长视察中庄水库建设，到石泰峰书记视察盐环定扬黄共用工程一至七泵站更新改造项目，宁工局承建的工程，无一不承载着“精品工程、工匠精神”。</p><p>从黄河整治到灌区续建，从清水河治理到中南部联通工程，从干旱带应急水源到病险水库除险加固，从牙扎水库到德令哈渠系建设，只要工地上空飘扬着宁工局的旗帜，承建的大多数项目，都是业主工程建设的标杆和样板。</p><p>从2009、2014年，宁夏扶贫扬黄一期工程、上海庙•红墩子能源化工基地供水工程分获中国水利工程优质（大禹）奖荣誉称号，到2013年—2016年连续四年荣获自治区级“全区优秀建筑业企业”称号，2017年获“2016年度宁夏建筑业20强施工企业”和“2017年宁夏百强企业”称号，都是宁工局积极贡献的丰硕成果。</p><p>日复一日，年复一年，以旷野为家，与星辰作伴，用心血浇灌土地，拿脚步丈量岁月，一代代宁工局人写下了无数可歌可泣的动人篇章；塞上大地上灿若繁星的水利水电枢纽、供水输水和防洪治河工程，记载着艰苦创业、奋发进取的足迹，镌刻了一座座无字的丰碑。</p><h6>以人为本，创新战略思路谋发展</h6><p>面对找活难、干活难、结算难、要钱难等老问题，面对央企、大民企多种方式挤兑地方国有施工企业的市场份额及利润空间等新问题，宁工局经过审时度势的谋划与思考，于2013年初提出了“1326”总体发展战略思路。“1”是“强局富民”，要坚持的总体工作要求；“3”是“企业综合实力大幅提升、集体荣誉感大幅提升、职工收入大幅提升”，要实现的三大中期工作目标；“2”是“内求革新、外谋合作”，要突出的两大工作重点；“6”是“调整市场定位、提高全局资源配置效率、调整生产经营管理方式、转变企业盈利模式、强力推动信息化、有限度进行对外合作经营”，要强化的六项工作举措。</p><p>通过近5年的推动实施，宁工局2016年实现中标额15.56亿元，完成总产值8.92亿元，净利润774.33万元，职工人均薪酬达9.36万元，较2008年均实现了成倍增长。与此同时，保证发放了民族团结和谐奖、年度经营承包预兑现奖，为职工补缴所欠住房公积金，投入维修改造办公楼，投入教育经费完善培训体系，投入承担离退休职工管理等社会责任，使全局广大员工共享到发展的成果。</p><h6>强基固本，全面协调可持续谋发展</h6><p>五年来，宁工局“1326”总体战略在体制机制、经营合作、优势产业、内部资源、社会保障等方面得到了体现，也与国家新发展理念相契合。</p><p><em>一是以建立企业法人治理结构为核心，着力完善现代企业制度。</em>结合企业生产经营实际和未来健全内设组织机构，以公司章程建立完善企业议事规则、完善核心管理机制，对分公司变子公司、部分子分公司实施混合所有制工作进行试点，提升增加相关业务资质。</p><p><em>二是以制定企业五年战略规划为基点，着力增强企业发展动力。</em>积极响应集团战略规划，制订未来五年发展战略规划。着重开展人才、品牌、信息化三项子战略的实施，加大技术研发投入，建立企业研发中心。</p><p><em>三是以调动全员创新激情为依托，着力实现四个提高。</em>其一是注重不同的需求层次，通过调整薪酬待遇、实施人才战略等方式努力创造拴心留人的人才环境，使想干事、能干事的职工得到提拔和重用，激活整个企业创新活力。其二是建立创新激励机制，以此提高企业整体效率和效益，进一步增强企业核心竞争力。</p><p><em>四是以强制推进信息化为支撑，着力提升企业技术、管理水平。</em>局领导班子成员和全局干部职工高度认识信息化工作的重要性，倾注心血完成项目信息化管理工作，实现项目管理的信息化管控，加大对信息化建设的人力、资金支持，实行全局资源共享。</p><p><em>五是以完善经营目标责任制为抓手，向管理要效益。</em>其一是明确“考什么”，科学设置考核指标，确保责权利相统一。其二是规范“怎么考”，着力完善考核机制，使考核方式更具科学性、操作性。其三是围绕“怎么用”，将考核结果和绩效分配、评先选优、培训学习、提拔重用等有机结合。</p><p><em>六是以完善市场营销体系为重点，不断增强市场拓展能力。</em>强化项目跟踪，加大市场营销力量，继续完善激励制度，有限度开展合作联营工作，加大对续建联营项目的风险管控，继续实施投标承包、联营合作项目管理承包措施。同时，开展营销策略的制定、试点工作，并以全面提升企业的团队力、业务力、执行力、品牌力增强市场拓展能力。</p><p><em>七是以切实提高项目管理水平为基础，实现项目降本提质增效。</em>以项目管理责任目标为中心、成本全过程透明管理为主线，打造标准化管控表单，利用信息化技术为抓手，提高行政效率；推行项目“月度绩效考核”制度，进一步强化项目检查、考核力度，督促项目经理提高执行力；注重技术创新、施工方案优化，开展创优等活动，打造品牌项目；建立局知识库，继续打造学习型项目管理团队、提高全员素质，做好培养50名项目经理工作。</p><p><em>八是以完善薪酬分配体系为重点，充分调动干事创业的积极性。</em>开展机关绩效工作积分分配试点；将增加薪酬的调整重点向一线岗位和中层骨干岗位倾斜；继续强化年度考核结果与部门、子分公司、直管项目部的总体薪酬的对应关系。</p><p><em>九是以强化企业风险管控为原则，着力化解企业生产经营风险。</em>建立健全内部全面风险管理管控制度，确保各类风险信息沟通顺畅、共享及时、法务管控，提高风险管理报告的时效性和有效性，严格开展决策、合同、执行责任风险追究制度。同时，做到区内市场原则上杜绝资质对外使用，区外市场有选择使用，并逐步收缩合作范围。</p><p><em>十是积极开展企业文化建设，努力跟进EPC、PPP等建设模式。</em>积极开展企业文化建设，重点围绕文明工地、三体系认证和安全标准化开展企业文化建设工作，在凝心聚力的基础上重点提升职工综合素养，并建立可持续的文化建设工作机制；积极开展EPC、PPP等建设模式的学习、运用模拟和市场竞争，通过 “走出去，请进来”等方式，快速提高相关理论、人才储备、实践能力的提高。同时，积极跟进“一路一带”战略，开展相关准备工作。</p><h6>勇立潮头，面向未来立足长远谋发展</h6><p>党的十九大，绘就了新的蓝图。宁工局紧紧围绕十九大精神，进一步找准改革发展方位，在质量变革、效益变革、动力变革方面做好做足文章，引领企业不断改革、加快创新、协调发展。</p><p>一是充分利用水利工程建设管理先进经验，打造集设计、建设、运营与资本运作为一体的水利工程总承包平台（EPC），通过管理提升企业的价值，通过资本经营提高投资效益，确保企业资产增值。</p><p>二是以基础处理、机电安装为辅助产业龙头，提高市场竞争能力和产值、效益水平；扩大监理、检测等技术密集型产业，寻求高利润率延伸产业。</p><p>三是积极开展占领高端市场、兼顾低端市场的产业延伸。重点开发高附加值产品，打造技术研发的“高、精、尖”项目，寻求产业链的经济增长点。</p><p>四是向产业链下游延伸，做业主的咨询师和服务者。</p><p>五是形成工程建设、技术咨询、科研开发、产品检测、工程监理、物资供应、房地产开发、设备租赁的市场格局和上中下游纵向一体化的产业链条，企业创新发展、持续发展能力明显增强。尝试向BT/BOT投资项目进军。</p><p>宁工局的眼光，已经在国家战略布局中看到了更多更大的发展机遇：</p><p>一是围绕深化供给侧结构性改革，推进水利基础设施建设；二要围绕实施乡村振兴战略，加强农田水利基本建设；三是围绕推进绿色发展，大力实施国家节水行动；四是围绕建设美丽中国，抓好水生态保护修复；五是围绕打赢脱贫攻坚战，做好水利扶贫工作；六是围绕全面深化改革，加快水治理体系和治理能力现代化；七是围绕建设创新型国家，推动智慧水利建设。</p><p>在党的十九大精神指引下，宁工局决心以“能打硬仗、能打胜仗”的企业精神和“诚信、创新、高效”的价值观为指导，持之以恒地推进企业改革向纵深发展，早日实现“打造西北一流施工企业”的企业愿景，砥砺奋进、实干兴宁，为实现经济繁荣、民族团结、环境优美、人民富裕，与全国同步建成全面小康社会目标的新宁夏贡献力量。</p></div>"
			}
		],
		[
			{ 
				"title": "宁夏太阳山水务有限责任公司发展纪实",
				"images": [
					{ 
						"photo": "img/3宁夏太阳山水务有限责任公司/时任水利部副部长胡四一（右二）视察太严实水务公司.jpg"
					},
					{ 
						"photo": "img/3宁夏太阳山水务有限责任公司/水利厅厅长白耀华（左三）视察太阳山供水延伸工程.jpg"
					},
					{ 
						"photo": "img/3宁夏太阳山水务有限责任公司/太阳山供水工程区域平面分布图.jpg"
					},
					{ 
						"photo": "img/3宁夏太阳山水务有限责任公司/太阳山水库全景图.jpg"
					}
				],
				"article": "<div><p>宁夏太阳山水务有限责任公司是经自治区人民政府于2007年7月18日批准成立，由宁夏水务投资集团有限公司出资组建的国有企业，注册资本金28661.8967万元。公司下设5个职能部门、3个生产单位和1个子公司，现有从业人员125人，正式职工90名。其中，35岁以下职工57名；具有本科学历的职工43名；具有中高级职称职工16名，具有国家注册的安全工程师执业资格的职工4名，具有专业技能等级职工26名。公司经营范围包括：工业和城镇供排水等工程投资、建设和经营管理；水处理工程、水保及环保项目投资、建设、经营和管理；供排水工程物资营销及相关产业、产品的开发与经营；与项目区水利工程有关的旅游资源开发。</p><p>公司自成立以来，始终坚持“一个主导”，实现“双向延伸”，依托行业和自我优势，推进城乡供水及水务一体化和“一业为主，多业并举”，建成以太阳山开发区和金积工业园区为基地，覆盖盐池县全境，辐射吴忠市金积园区、灵武市等诸多区域，集工业供水、生活供水、生态供水、污水处理与中水回收利用、水利旅游、水利工程建设和生态农业开发等为一体，具有经营、技术、融资、人才四大核心竞争力的现代化水务企业。目前，主要负责太阳山供水工程和金积供水工程的运行管理,以及盐环续建人饮工程的代管运行。</p><p>十年来，在自治区水利厅和集团公司的正确领导下，公司经营班子带领全体员工共克时艰，沉着应对世界金融危机与太阳山开发区产业政策变化给公司带来的双重不利影响，想方设法扩大供水规模，增加供水收入，按期完成每年的各项生产经营目标，在经济效益和社会效益两个方面，均取得了丰硕成果。</p><p>以“一业为主，多业并举”的发展思路，按照“市场化运作，企业化管理、产业化发展”的开发模式，建立现代企业运行机制，完善企业法人治理结构，全面推行规范化、标准化管理，积极拓展供水市场，扩大供水规模，使供水区域由太阳山园区最初不足200平方公里扩大到了盐池、马家滩和金积等地7600平方公里，受益人口由不足两万人扩大到20多万人，现供水主管线总长240多公里，日供水能力12.8万方（太阳山水厂6.8万方，金积分公司6万方），为20多万城镇居民及农牧民、上百家企业，解决了生活生产用水问题，正式接管了太阳山污水处理厂；抢抓机遇，争取政策，促使经营范围由单一的供水向污水处理、中水回用拓展，从而促进企业取得经济效益的最大化。</p><p>“南北调剂，东西互补”，大力实施项目带动战略。争取各类项目二十余项，资金8538万元，先后完成了太阳山供水工程、同心豫海工程、萌城供水工程、盐环人饮续建工程、鲁家窑供水水源工程、马家滩供水工程、立德慈善园区供水和太阳山污水处理厂提标改造等一批涉及自治区经济社会发展重要水利项目的建设任务，为促进区域经济社会发展、改善当地群众生活生产条件做出了巨大贡献。截至目前，累计完成项目建设投资4.75亿元。</p><p>立足主业、顽强拼搏，以不断提高公司生产经营效益和运营管理水平为目标，强化管理、统筹发展，实现公司各项经济指标稳步提高。资产总额由初期0.98亿元，增长到了2016年的7.4亿元；供水量由最初的110万方发展到2016年的1347万方；年收入从220万元提高到2016年的4043万元，基本实现由负债经营到2017年盈亏平衡。十年来，公司把营造“为民、利民、惠民、便民”良好的服务环境作为重要工作任务来抓，通过召开供用水座谈会、定期走访调研等方式广泛征求用户意见并及时解决用水过程中出现的问题，得到了广大用水户的一致好评。先后被评为自治区优秀企业、宁夏诚信建设突出贡献企业，荣获自治区水利厅“先进集体”、“先进基层党组织”、“绿色中国2014年度杰出企业社会责任奖”等殊荣。</p><p>细化党组织发挥政治核心、领导核心作用的职责，融入到公司的生产经营管理体制当中，使管理层的经营管理职责与党总支的政治核心作用有机结合、有序衔接，助推公司党组织的领导核心、政治核心作用组织化、制度化、具体化的要求落到实处。党员由公司成立之初十几名发展到现在三十六名，党员队伍逐渐壮大，党支部由公司成立之初的两个支部发展到了现在的四个党支部。通过强化“两个责任”，严格落实“三严三实”及中央八项规定相关要求，推进公司党风廉洁建设，为公司营造风清气正的发展环境。并充分发挥工团组织桥梁纽带作用，<em>进一步加大员工思想政治工作力度，</em>引导员工将“争市场、保任务、降费用、增效益”理念贯穿于本职工作中，<em>为公司和谐、健康、快速发展提供有力保障。</em></p><p>未来，太阳山水务公司将按照集团公司“十三五”规划的要求，加倍努力，创新发展，在全国实现小康社会和“两个100年”宏伟目标的历程中，扎实推进企业经营管理，不断提高管理水平和经营效益；扎实推进的党的建设和反腐倡廉工作，打造和谐企业、廉洁企业，提升企业品牌。在做好工业、居民、生态供水主业的前提下，逐步推进区域水务一体化，不断拓展供水市场；乘国企改革的东风，通过实施项目带动战略，增强公司发展后劲；充分利用管理、技术及人才方面的优势来延伸产业链，拓展污水处理、中水回用市场；盘活库区土地资源，合作开发新能源项目及旅游产业。</p><p>旱塬碧波寻常事，笑看风云踏歌行。十年的征程已经成为往事和历史，今天的成绩就是明天的起点。在水利发展的新形势下，在集团的正确领导下，我们一定会继续发扬“创新、拼搏、团结、奉献”的企业精神，抢抓机遇、迎接挑战，在太阳山这片蕴藏着厚重历史底蕴的热土上，描绘出太阳山水务公司更加美好的发展蓝图，书写出更加绚丽的篇章！</p></div>"
			}
		],
		[
			{ 
				"title": "宁夏水投中源水务公司（原新海水务公司）发展纪实",
				"images": [
					{ 
						"photo": "img/4宁夏中源水务有限公司/董事长调研污水处理厂3.jpg"
					},
					{ 
						"photo": "img/4宁夏中源水务有限公司/海原水务一体化.jpg"
					},
					{ 
						"photo": "img/4宁夏中源水务有限公司/海原新区水厂鸟瞰图.jpg"
					},
					{ 
						"photo": "img/4宁夏中源水务有限公司/南坪水库鸟瞰图.jpg"
					},
					{ 
						"photo": "img/4宁夏中源水务有限公司/企业主题词.jpg"
					},
					{ 
						"photo": "img/4宁夏中源水务有限公司/下马关小溪沟蓄水池鸟瞰图.jpg"
					}
				],
				"article": "<div><p>翻开尘封的历史，追忆流失的岁月，中源水务公司（原新海水务公司）已走过了八年的奋斗历程。无论是原来的新海公司还是如今的中源公司，在这八年的时间里，时间积淀了广大员工无数的辛勤和汗水，成就凝聚了所有坚守的中源人的青春与梦想，更承载着中源人的未来和希望。在集团公司成立九周年之际，我们呈现中源公司八年的艰难历程，也祝愿水投集团的明天越走越好、越走越辉煌！</p><h6>时间紧 任务重 海原新区综合供水工程通水大战轰轰烈烈</h6><p>2008年的8月，海原新区综合供水工程开工建设，这个工程是为实现海原县经济社会跨越式发展、构建清水河川经济带而决策实施的重大项目，要求2009年5月建成并通水。工程原设计解决海原新区城市生产生活用水及海原县李旺、七营、黑城和原州区三营、头营、彭堡共两县六镇72个行政村19.34万村镇人口的安全饮水问题，工程总投资1.77亿元。</p><p>在那艰苦难忘的10个月里， 工程共完成水源工程和净水厂工程两部分，水源工程包括库容为980万m<sup>3</sup>南坪水库和长为10.5公里的输供水管线，输供水管线跨越十八条大沟，地形复杂、施工难度大。为实现工程早日通水，项目组的领导们及工作人员吃住都在工地，在各个施工点上认真督促工程进度，抽查工程质量，有些车辆不能到达的地方，全靠徒步，一天下来，两条裤腿已经看不清是什么颜色了。他们每天早出晚归，周而复始天天如此，经历了春夏秋冬。</p><p>2009年5月21日，这是所有参与建设海原新区综合供水工程建设者们不能忘却的日子，是参建者们及海原新区老百姓们翘首期盼已久的日子，海原新区综合供水工程建成通水了。未搭主席台，未摆一张桌，没叫鼓乐队，没有剪彩的红绸和剪刀，海原新区综合供水工程首次试水在固海管理处固扩十一泵站举行，那汩汩黄河水奔流入南坪水库的那瞬间，很多人都流泪了。一位参与建设的工作者说：“水上来的那一瞬间，我的心里也像汩汩涌动的黄河水翻腾起来，我高兴，我想笑，可是把眼泪笑出来了，我想这回可以回家多休息几天了，我要回家美美的睡一觉，哄几天未满1岁的儿子，替换替换媳妇儿……”便含着泪笑了起来！</p><p>我们不会忘记似火的夏日，恶劣的环境，凛冽的寒风，紧迫的工期，沉甸甸的使命感和为广大受水区域群众服务的初心，使建设者们废寝忘食、离别家人、拼命苦干。</p><h6>“汇聚点滴 泽润生民”两个水务一体化成功实践</h6><p><em>2016年11月20日，2017年5月12日，两个不平凡的日子，海原、同心两个水务一体化签约仪式成功举行。</em></p><p> 受集团公司委托， 公司于2016年3月8日，8月10日进驻同心、海原县，开展了同心、海原两县城的水务一体化工作，就同心、海原两县城水务一体化相关项目进行了调研。主要涉及同心县中西部11个农村人饮项目和1个水利骨干项目、同心县自来水公司、同心县污水处理及再生水厂、海原县自来水公司、海原县污水处理及再生水厂、海原新区自来水公司及部分农村人饮项目。经过几个月的反复摸底调研，对涉及到的项目工程建设、运营管理、机构设置、人员情况、财务状况等情况有了全面的了解。</p><p> 在调研的日子里，调研小组人员一待就是20多天，当时正值3月天气，3月天就像娃娃的脸，一会晴朗，一会又飘起大雪，工作人员们去的时候是春天，没过几天就是冬天了，但大家始终坚守岗位，白天查资料、看账务、跑现场，晚上开情况反馈会议，写调研材料，一鼓作气完成调研工作，为水务一体化今后的接管打好坚实的基础。</p><p>如今，海原、同心两县城水务一体化已经实现，中源水务公司有了质的发展，公司员工从原来的50多人，增加到了近300人，<em>海原、同心县境内受水面积达到9300平方公里，受益人口达到83万人。</em>公司在积极探索巩固水务一体化成果的有效方法和途径，对两县城水资源统一调度、管理，也为海原、同心两县几十万老百姓供好水服好务。始终不忘为民初心，牢记供水使命，为集团公司经济版图开疆拓土。</p><h6>走出去 找路子 求发展 提振企业经济效益</h6><p>中源水务公司成立8年来，由于地域的影响及公司供水性质的影响，一直处于亏损状况。近两年，同心下马关地区种植企业经营不景气。同心东部节水灌溉用水量急剧下降。公司领导想尽办法，在争取政策扶持上下功夫，积极争取同心农村人饮水价补贴，近年来中源公司争取到水价补贴及防汛补贴等资金1142余万元。配合集团公司追回工程建设尾款1400余万元。公司总经理张天鹏为了从深度、广度上推进同心水务一体化工作，最大限度的发挥水务一体化的优势，与同心县政府多次协调，按工程固定资产核算出了同心中西部农村人饮工程维修资金310.28万元用于工程维修。除此之外，还向同心县政府申请80万元用于西部分公司员工的生产生活设施的维修与改造。这些专项资金舒缓了中源水务公司资金困难的窘况，为中源水务公司水务一体化后的起步发展打下了坚实的基础。除了争取补贴之外，张总夜不能寐，积极探索，在各项工程上找路子，依托集团公司、海原、同心两县政府，改造、扩建公司原有工程，提高供水质量。</p><p>公司副总经理倪万户不辞辛劳，多次与固原市原州区政府协调争取中南部城乡饮水安全工程受水区域水价补贴270.20万元。在谋求公司发展的同时，中源水务公司用竭诚服务的理念，匠心岗位的执着，践行“俯首甘为清水沿岸生民，倾情润泽海同两县大地”的承诺，用实实在在的工作业绩服务于受水区域的老百姓。</p><h6>建设同心污水处理厂提标改造工程 把水务一体化引向深入</h6><p>2017年9月16日，同心县县城新区污水处理厂提标改造工程开工建设，工程投资2289.03万元。同心县人民政府常务会议将同心县县城新区污水处理厂提标改造工程交由宁夏水投中源水务有限公司作为项目法人实施。为了把这项事关同心县生态环境整治的工程建成同心县老百姓放心的优质工程，中源水务公司领导高度重视，先后派有关人员赴陕西镇安县污水处理厂考察学习，组织相关人员认真学习相关污水处理新工艺、新技术、新设备，先后组织编写了工程可行性研究报告、工程环境影响评估报告，并通过有关部门的审查和批复。公司通过六大措施确保工程质量，力促如期建成。措施一：公司委派1名副总经理对工程建设全面负责，公司发展规划部负责工程的监督和管理，派驻1名工作人员作为甲方代表24小时驻守施工现场，协调处理相关事宜。措施二：建立了工程建设安全管理体系，要求施工单位、监理单位、劳务公司成立冬季施工安全领导小组，增设1名安全员，加大对施工现场的安全监督管理，堵塞安全漏洞，防范安全事故。措施三：倒排工期，合理安排工程建设计划和进度。定期跟踪督促施工进度计划和执行，确保按照计划的竣工时间完成工程建设任务。措施四：采取技术措施。制定了科学有效的冬季施工方案，保证保温措施到位，施工方案优化，沟通协调到位，监理监管严格，施工进度加快，施工效率提高。措施五：保证资金到位，制定激励措施。要求各施工、设计、监理单位认真做好资金的使用计划，并按工程质量、工程进度情况进行适当的经济奖励和处罚。措施六：签订廉政风险防范协议，推行会议集体拨款制度，确保工程优良，人员廉洁。工程计划2017年12月31日完工，工期106天。</p><p></p><h6>扎根基层 平凡坚守</h6><p>春华秋实，8载时光，承载着我们这群年轻人的梦想与期望，2009年5月，我们是第一批分到公司的年轻人，如今已经为人父母，与公司一同成长了整整8年。刚来时，曾失落、迷惘，也曾犹豫过，但我们把忍受孤独、思念亲人，当成一种历练，把偏僻当成一种修炼，从容接受远离城市繁华的冷清，与幼子分离的苦楚，与丈夫难聚的煎熬，不能孝敬父母公婆的遗憾，锻炼自己、成长自己。</p><p>公司党群部副部长何秀玲，8年来她从一名普通的运行工成长为公司的一名优秀共产党员、历练成为一名中层管理人员，她身兼数职，在领导提出要她兼管后勤总务工作时，她毫不犹豫地接受了这份工作，哪个同事的宿舍灯坏了、水龙头坏了，缺这少那了，都来找她解决，她都能及时为大家解决，不善言辞却古道热肠的她，感动了员工，都称她“何姐”。每次往返于单位和家之间要坐4多个小时的长途汽车，来回颠簸，疲惫不堪。坐车频繁了，和售票员阿姨熟悉了，每当售票员阿姨说“你城里娃娃来到这山里工作，咋不想办法调回去”？她都是一笑而过。</p><p>“桃李不言下自成蹊”，8年来，她默默无闻的工作，从没有向领导提过换岗的要求或是抱怨工作烦重。正是这份沉甸甸的责任，支撑着她那副弱小的女儿身，一直默默地坚守在这片她矢志不渝的热土，用自己的默默的付出取得了优异的成绩，先后被评为水利厅三八红旗手、水利厅优秀女工，集团公司优秀共产党员，多次被公司评为先进工作者、优秀共产党员、文明家庭称号，得到了公司领导和同事的一致好评。</p><h6>精雕细琢 深化企业文化建设</h6><p>公司高度重视企业文化建设，八年来，公司先后获得了水利厅先进单位，集团公司精神文明先进单位，集团公司先进单位，集团公司服务地方经济建设先进单位，集团公司水务一体化先进单位，水利厅团委“五四红旗团支部”，荣获海原县爱卫会“卫生先进单位”荣誉称号，海原县、同心县县级文明单位等十多项表彰奖励。还多次在水利厅、集团公司组织的各项文艺汇演、运动会上获得优异成绩。荣获水利厅2012年、2013年建团90周年、建党92周年文艺演出二等奖、荣获水投集团2010年职工运动会篮球比赛第二名等。打造了和谐文明发展环境。为了进一步增强企业的凝聚力和向心力。公司为了强化员工的思想政治工作，稳定员工的人心，用先进的文化影响人、教育人、引导人、鼓舞人，进一步推动公司健康发展。精心制作了《员工企业文化宣传手册》，手册内容贴近实际，接地气，图文并茂，浅显易懂，内容涵盖集团公司和公司的企业的愿景、使命和精神、社会主义核心价值观、团队精神、公司与个人的关系、读书的妙处、为人处事之道、安全文化警句、廉洁教育警句等一系列的企业文化理念，公司认真研究提出了体现公司特色的企业文化主题词：俯首甘为清水沿岸生民，倾情润泽海同两县大地，—做诚信、务实、协作、感恩的中源员工。有力的推动了公司文化工作建设的科学化、规范化、常态化。2017年还成功创建了中卫市级文明单位。</p><h6>搭乘宁夏西海固脱贫供水工程建设的高速车</h6><p>回顾历史、展望未来，宁夏西海固脱贫供水工程是自治区为解决宁夏中南部地区百姓饮水的又一项脱贫工程，是自治区精准扶贫的标志性工程，工程总投资30多亿元，建成后将为同心、海原、固原地区的工业用水、生活用水、生态用水提供足量稳定的水源，极大地促进清水河产业带经济社会的发展。工程建设所涉及的大部分供水管线、基础设施都在中源水务公司供水范围之内，公司领导班子将积极与水投集团沟通协调，利用这项工程建设的便利时机，建设中源水务公司供水调度中心、供水水厂等基础设施，使大而不强的中源水务公司搭乘着宁夏西海固脱贫供水工程建设的高速车成长为名符其实的区内一流供水企业。也让贫甲天下的西海固贫困区的老百姓不断增强获得感、幸福感和安全感。</p></div>"
			}
		],
		[
			{ 
				"title": "铁肩担道义　俯首谱华章",
				"subTitle": "记宁夏六盘山水务有限公司发展足迹",
				"images": [
					{ 
						"photo": "img/5宁夏六盘山水务有限公司/7-贺家湾水库.jpg"
					},
					{ 
						"photo": "img/5宁夏六盘山水务有限公司/东山坡截饮点.jpg"
					},
					{ 
						"photo": "img/5宁夏六盘山水务有限公司/管道安装完成.jpg"
					},
					{ 
						"photo": "img/5宁夏六盘山水务有限公司/贺家湾水库.jpg"
					},
					{ 
						"photo": "img/5宁夏六盘山水务有限公司/举办登上比赛.jpg"
					},
					{ 
						"photo": "img/5宁夏六盘山水务有限公司/住户代表向六盘山水务公司西吉分公司敬赠锦旗.jpg"
					}
				],
				"article": "<div><p>六盘山这座胜利之山，因一代伟人毛泽东的壮丽诗篇《清平乐•六盘山》而闻名天下，然而地处六盘山下的西海固却因干旱贫瘠同样声名“远扬”。这里三年一大旱，两年一小旱，是名副其实的“十年九旱”之地。恶劣的自然环境，严重不足的生产生活用水，像一个恶魔的巨手牢牢扼在西海固150万人民的脖颈之上难以摆脱。就是在这样的一个现状下，六盘山水务人以壮士断腕之气魄，敢做第一个吃螃蟹的人，勇敢挑起西海固供水的重任，披荆斩棘一路风雨、一路艰辛，成功的走出了一条水务一体化之路。</p><p>2011年4月26日，宁夏水务投机集团和固原市人民政府签订了合作推进固原水务一体化框架协议，这是固原水务发展进程中一个历史性的突破，具有划时代的意义。至此，固原水务一体化新时代全面到来。然而，水资源短缺、供水能力不足、曾一度成为制约固原经济社会发展的关键因素。尤其是随着固原市工业化、城镇化进程的不断加快，生产用水、生活用水、生态用水逐步增加，用水矛盾十分突出。在面对持续干旱对固原市区20多万人口供水难以保障的危机，新成立的六盘山水务公司，临危不惧理清供水运行机制、化解供求矛盾、对区域性水资源开源节流、统一管理、统筹调度、优化配置、高效利用。经过数月的不懈努力克服重重困难，有效化解了固原市城市供水危机，为建设“富裕、文明、和谐、幸福”的新固原提供了坚实的供水保障。</p><p>为了让群众喝上“达标水、放心水”，六盘山水务公司在保障固原城乡供水水量的同时，把改善供水水质作为改善民生的头等大事，通过加大资金投入、提高化验人员业务素养、改进净水工艺、精准加药、邀请国内一流专家现场指导、经过不懈的技术改造和反复实验，极大提升了供水水质。2013年，经国家城市供水水质监测网和安全监测站检测，六盘山水务公司出厂水质106项指标全部达标，实现了水务一体化保障供水量之后又一个历史性突破。</p><p>一路风雨兼程，一路不懈奋进，谱写了六盘山水务公司不凡的华丽篇章。</p><p>强基固本提速发展，通过创新经营管理体制，不断深化服务内涵，实现自身的提速发展壮大，短短的6年，六盘山水务公司由成立之初的总资产2.8亿元，增长到现在的20亿元，年供水量由原来的620万立方米增长到2000万立方米，年产值由原来的2000万元增长到8000万元。值得一提的是从2014年转亏为盈以来，公司连续4年持续实现利润，且成逐年上升趋势，这在工业用水任务较小、基础设施落后的欠发达地区却是来之不易的成就。</p><p>六盘山水务公司是全区第一家推行水务一体化的企业，在全区发挥了引领和模范化作用。几年来在自我完善、自我创新、自我发展中实现了自我超越。2015年11月24日，与西吉县签订了《合作推进水务一体化协议书》。顺利完成了西吉县自来水公司、污水及中水项目等丁丁资产的移交管理，实现了西吉水务一体化的无缝对接，经过两年的运作，确保了西吉这个全区人口大县的城城乡供水安全。为此，得到了西吉县、固原市及自治区各级政府的充分肯定。</p><p>安全生产标准化跃上新高度。安全工作是企业的命脉，是公司管理的重中之重，它直接关系到企业的生存和发展以及每个员工的切身利益。六盘山水务公司做到了常抓不懈，连续6年实现“零事故”，取得良效果。在去年标准化自评达标的基础上，本着“持续改进，稳定推进”的原则，完善自评存在的不足，保证经费投入，近日通过了业务主管单位的安全生产标准化建设二级评审达标。</p><p>六盘山水务公司作为国有水务企业，在作好水务中心工作的同时，时刻牢记着自己的社会责任，不论是积极参与社会地方政府的经济、社会建设，还是参与社会公益的民族团结、扶贫济困、金秋助学等活动，都是义不容辞，六年来，先后获得自治区民族团结进步创建活动的模范单位，固原市“文明单位”，两次荣获固原市“五一劳动奖状”，三次荣获固原市“重点项目建设先进单位”，两次荣获固原市“园林式单位”，三次荣获共青团固原市委员会“情系贫困学子脱贫攻坚”奖，三次荣获自治区水利厅“先进单位”，两次荣获集团公司“水务一体化工作先进奖”，五次荣获集团公司“先进单位”，公司客户服务公司分别荣获市、区、中央级“青年文明号”等殊荣。</p><p>六盘山水务公司高度重视党建工作，全面落实从严治党总体要求，在把握方向、坚持原则、发挥作用上下功夫，把企业党建和民主管理渗透到、体现到企业改革发展和生产经营活动等过程。抱着“感党恩、听党话、跟党走”的政治信念，把党建工作融入企业规范化建设和经营管理等过程。按照“政治领航、政策宣传、凝聚力量、协调服务、培养人才、促进发展”的职能定位，发挥党组织在职工群众中的政治核心作用，在企业中的先锋模范作用，做好党组织建设与企业发展相融合，党的科学理念与企业文化建设相融合，党员先锋模范作用与企业职工劳动竞赛相融合。随着党建工作的进一步加强，有力推进了党建工作与中心工作的深度融合。公司党委一改过去建立联合支部的作法，在有条件的部门（单位）一律建立了相应的支部，体现了我党把支部建设在“连队”上的成功经验。在党的十九大召开之后学习宣传贯彻精神同样得到了充分体现，各基层支部灵活机动地学习贯彻十九大精神与“两学一做”常态化、制度化紧密结合，与当前实际工作紧密联系起来，以点带面、全面融合，推动学习活动走向深入，把全体党员和广大职工凝聚到党的旗帜下，进一步激发了大家只争朝夕的紧迫感、奋发有为的使命感，推动了公司各项工作取得新的发展、新的成绩。</p><p>“志存高远绘宏图，激流奋进乘长风”。对敢于争先的六盘水务人而言，在取得优异成绩的同时，将以全面学习宣传贯彻党的十九大精神为主线，不忘初心，牢记使命，继续前行。</p></div>"
			}
		],
		[
			{ 
				"title": "风起扬帆正当时乘风破浪著新篇",
				"subTitle": "宁夏水投银川水务公司发展纪实",
				"images": [
					{ 
						"photo": "img/6宁夏水投银川水务有限公司/办公楼照片.jpg"
					},
					{ 
						"photo": "img/6宁夏水投银川水务有限公司/鲜花港施工建设2.jpg"
					},
					{ 
						"photo": "img/6宁夏水投银川水务有限公司/智慧水务运维签约仪式.jpg"
					},
					{ 
						"photo": "img/6宁夏水投银川水务有限公司/智慧水务展示会.jpg"
					}
				],
				"article": "<div><p>宁夏水投银川水务有限公司是宁夏水务投资集团有限公司旗下的国有股份制企业，于2015年12月成立，实收资本金5100万元，位于贺兰县宁夏生态纺织产业示范园区，占地面积108亩。公司现有正式员工16人，设综合管理部、发展规划部和贺兰供水分公司三个部门，是一家以生产经营工业生产、居民生活、生态建设用水为主，面向区域水务一体化发展为目标的国有股份制企业。</p><h6>不忘初心，倾情服务地方经济发展</h6><p>现代纺织业是银川市新兴产业崛起的一个代表。位于贺兰的宁夏现代纺织产业示范园如意工业园部分厂房投产运行已经超过一年，按照发展规划，计划通过3-5年努力，在宁夏生态纺织产业示范园打造世界最大的家纺产品生产基地，初步计划规划占地5000亩，投资260亿元，形成产值300亿元以上的产业规模。</p><p>为确保园区的企业的发展，应急解决贺兰纺织园区供水，在水投集团的坚强领导下，银川水务有限公司于2014年8月开工建设3.5Km水源管道，与园区市政供水管网对接，2014年9月实现供水，从根本上解决了园区生活及工业、生态环境建设用水问题。</p><p>2017年5月 22 日，随着最后一车混凝土浇筑的完成，现场鞭炮声和欢呼声响成一片，标志着银川水务有限公司在建的宁夏生态纺织产业示范园区供水工程一期（一阶段）净水厂综合楼主体结构施工顺利完成并提前封顶。2017年9月，公司全体职工搬进了综合大楼，办公环境得到极大改善。</p><h6>满怀信心，大手笔谋划发展蓝图</h6><p>为实现公司全业务领域数据的汇总、统计、分析，并整合各类业务系统数据，建设适应银川水务公司管理需求的综合业务平台，公司投资182.71万元建设智能计量和营业收费系统，加强生产运行数据采集、生产调度管理、管网在线监测、数据报表等业务工作，为将来建设“智慧水务”提供数据基础。以制水工艺为先导、供水管网地理信息为基础，管网模型为核心，构建“智慧供水”平台，实现供水系统生成自动化、水质水量监测的现代化、信息资源共享化、管理决策智能化，保证城市供水工作水平与快速发展的社会和经济水平相适应，从而降低供水生成成本、增加供水系统调控能力、提高城市水资源利用率和供水系统的应急响应能力，使公司达到最优化运营。</p><p>为保证供水水质，公司每月请具备检测资质的单位对水源井、出厂水进行常规42项检测，与此同时，公司购置化验设备和器皿，建立自己的水质化验检测机构，可满足日常检验指标9项监测，包括余氯、浊度、耗氧量、肉眼可见物、PH值、细菌数等，从根本上保障供水水质。</p><p>安全生产是企业发展的根本命脉。2017年，银川水务公司着力开展安全生产标准化建设工作，建立健全制度体系，强化安全管理，优化工作流程，形成闭环管理，自觉自查自纠，并且通过“安全生产月”宣传活动、触电应急救援演练活动、警示教育活动、制作安全生产微视频等丰富多彩的活动营造“人人讲安全，人人会安全”的舆论氛围，提升员工安全理念和安全应急处置能力。公司自编自导制作一部名为《安全胜于天》的宣传微视频，在集团公司微视频评比大赛中取得了第三名的好成绩。</p><p>为改善清水湖周边生态环境，经公司多方努力，获得水利厅《关于贺兰县东南部安全人饮一期供水工程水源地保护综合治理项目实施方案的批复》，争取项目资金183万元，计划治理水土流失面积15.30公顷，铺设道路3.16公里，可改变水源地周边生态环境，有效提高水源地涵养能力。目前该项目正在有序实施中，将有效增加植被面积和覆盖率，减少水土流失，增强水源地抗污防污能力。</p><h6> 坚持恒心，做大做强决胜未来</h6><p>2017年8月，银川水务有限公司与兴庆区政府签订了兴庆区农业高科技智慧示范园供水协议。该项目计划投资1797万元，设计供水规模1.5万m<sup>3</sup>/d，主要建设供水管道10Km，江南中心村至兴庆区农业高科技智慧示范园DN600管道8Km，鲜花港至宝丰健康城DN400管道2Km，为智慧园区和宁夏宝丰养老健康城提供生产生活用水。该项目已进入招投标阶段，计划于2018年开工建设，建成后将更好地为银川市周边地区的经济社会发展提供水务支撑和服务。</p><p>2017年9月12日，集团公司与兴庆区政府就河西地区水务一体化工作达成一致；11月29日，双方签订《兴庆区水务一体化合作框架协议》。区域水务一体化的实施，将从源头上解决兴庆区农村地区群众生活用水保障问题，进一步提升供水服务质量和效率，为区域经济社会发展提供强有力的水务保障。</p><p>两年来，宁夏水投银川水务公司励精图治、踏实奋进，正逐步走上专业化、科学化、精细化的现代水务企业发展道路。下一步，我们将继续在生产经营上下功夫，在提质增效上下功夫，在创收降耗上下功夫，在科学管理上下功夫，想方设法扩大供水范围，提高供水水量，提升供水水质，把银川水务公司打造成水投集团的骨干供水企业，打造成银川地区一流水务基础保障企业！</p></div>"
			}
		],
		[
			{ 
				"title": "不忘初心　主动担当　砥砺前行",
				"subTitle": "奋力推进宁东水务事业再上新台阶 实现新突破",
				"images": [
					{ 
						"photo": "img/7宁夏宁东水务有限责任公司/宁东供水二期工程开工仪式.jpg"
					},
					{ 
						"photo": "img/7宁夏宁东水务有限责任公司/宁东供水工程二水厂制水车间内景.jpg"
					},
					{ 
						"photo": "img/7宁夏宁东水务有限责任公司/宁东供水工程二水厂制水车间外景.jpg"
					},
					{ 
						"photo": "img/7宁夏宁东水务有限责任公司/员工文化艺术节文艺汇演.jpg"
					}
				],
				"article": "<div><p>十年来，在水利厅和集团公司党委的坚强领导下，在股东单位和兄弟企业的大力支持下，宁东水务公司认真贯彻落实水利厅和集团公司各项决策部署，紧紧围绕生产经营和工程建设两大任务，以强化计划管理、绩效考核为抓手，不断规范内部管理，扎实抓好安全生产，加强党建党风廉政建设和人才队伍建设，着力推进各项管理工作依法依规有序进行，取得了“八个方面显著提升”的良好成效，为宁东能源化工基地快速、可持续发展提供了强有力的水资源保障，为集团公司的发展壮大作出了积极贡献。</p><p><em>工程效益显著提升。</em>工程自2005年6月正式供水以来，公司以“安全发展、服务宁东、造福宁夏”为己任，学习借鉴区内外先进企业管理经验，加强工程建设管理，着力提升工程效益，不断开拓供水市场，取得了良好的经济效益和社会效益。截止目前，宁东供水工程水源工程已具备日输黄河原水110万吨的能力，调蓄水库库容4407万立方米，2座净化水厂具备日供工业、生活用水80万吨，绿化泵站日供水10万吨的供水能力，出厂水达到国家生活饮用水106项指标要求，2016年年供水量近1.3亿吨，截止目前2017年日最大供水已达到68.4万吨，基地用水户已达180家，其中工业用户123家，绿化用户57家，城镇居民生活用水7万余人，生态林地绿化供水面积18万亩，已累计向宁东基地供水近11亿吨。十年来，宁东供水工程为宁东基地的生产生活、生态保护，乃至宁夏全区工业产业布局、特色经济园区域经济发展提供了强有力的水资源保障，发挥了十分重要的作用。公司在工业供水和水务一体化管理方面的摸索实践和成功经验，为本土专业化的国有水务企业化运作工业城乡供水一体化在水资源综合利用、优化配置、调度管理，以及提高供水保障率、供水水质、供水服务水平方面增色不少。宁东供水已成为宁夏工业供水一张最具代表性的靓丽名片。</p><p><em>经济效益显著提升。</em>公司在水利厅和集团公司的正确领导下，立足主业，以运营管理和二期工程建设为主线，不断强化管理、统筹发展，各项经济指标显著提升。公司总资产由2008年7.83亿元增长到2016年16.88亿元；主营业务收入由2008年5245万元增长到2016年3.39亿元，是2008年的6.46倍。公司的成功运营，为加快宁东基地基础设施建设进程、服务地方招商引资、改善生态环境、促进区域社会经济发展等方面发挥了重要作用。公司先后荣获全国优秀水利企业、发展非公有经济工作先进单位、宁东基地建设大会战先进单位等国家、自治区级荣誉30多项。</p><p><em>党建工作水平显著提升。</em>一是领导班子建设进一步加强。公司领导班子始终以创建学习型党组织为目标，采取领导带头学、个人自学、交流研讨等多种形式，坚持抓好党委中心组学习，不断提高领导班子科学决策、依法治企和管理创新的能力。认真贯彻民主集中制，制定《三重一大决策制度实施办法》《党委议事规则》等制度，不断完善企业法人治理体系建设，在加强党的领导的同时注重遵守《公司法》《公司章程》，坚持重大决策、重要人事任免、重大项目安排和大额资金运作集体讨论，按程序决策，努力实现领导方式的科学化和民主化。深入开展公司党委委员联系基层点工作制度，党委委员下基层帮助指导基层单位党建、党风廉政建设、生产经营、安全管理等工作，认真听取基层心声，倾力解决实际问题，促进基层工作不断改进，形成了以上率下、上下联动的工作新机制。二是党组织建设进一步加强。落实党建工作责任制，适时调整完善党委班子成员工作分工，认真落实“一岗双责”工作机制，厘清工作职责，形成了党委统一领导、班子成员分工负责、各支部全面推进的工作格局。严格执行党务公开制度，定期不定期向广大员工通报党建工作开展、党员发展、党费缴纳、评先选优和员工普遍关心的重要事项办理落实情况，自觉接受员工群众的监督。通过不定期检查各单位党建工作开展情况和政治理论学习情况，督促各党支部抓好“三会一课”制度的落实，保证了党建基础工作有效开展。三是党组织服务能力进一步加强。扎实推进“两学一做”学习教育常态化、制度化，大力开展“五服务、五提高” 主题活动，以党员队伍为骨干，着力强化服务能力建设，提升公司整体服务水平，获得了区直机关工委的肯定和表彰。调度中心党支部荣获区直机关工委“先进基层服务型党组织”。四是党风廉政建设进一步加强。全面落实党风廉政建设责任制，积极推进廉政文化建设和惩防体系建设，着力加强对重点岗位、关键环节的监管，做到了工程安全、资金安全、人员安全。五是党员的党性修养进一步加强。扎实开展党的群众路线教育实践活动、“守纪律、讲规矩”、“三严三实”专题教育和“两学一做”学习教育，公司领导班子和全体党员的理想信念更加坚定，党性修养和党性观念不断加强。六是思想政治工作进一步加强。召开思想政治工作研讨会，就新形势下如何做好思想政治工作进行广泛深入研讨，编印《优秀论文集》，党员管理人员思想政治工作水平不断提高。七是党员队伍建设进一步加强。严格执行《发展党员工作细则》，做好发展党员工作，2008年以来按照程序发展党员55名，一线员工和青年员工占41名，专业技术人员占32名，党员队伍结构不断优化，党员队伍活力不断增强。</p><p><em>安全发展能力显著提升。</em>公司以安全标准化建设为抓手，把安全生产置于管理工作的首位，强化安全责任落实，形成了良好的安全文化氛围。一是全面落实安全责任。按照 “党政同责、一岗双责”、“管生产必须管安全、管业务必须管安全”的要求，修订完善安全生产责任制，细化各级安全生产职责；实行公司领导安全生产“分片包干”制度，强化安全主体责任和监管责任落实。二是强化安全生产教育。按照“四个必须”的要求，规范培训内容，结合安全日活动、三级教育、事故警示等开展多元化培训，实现了安全管理人员、特种作业人员、一线从业人员培训率100%，增强了全员安全意识，提升了安全管理能力。三是监督检查不放松。公司成立安全监督检查机构，完善安全检查机制；实行班组日查、单位周查、业务部门和监督部门月查、主要领导带队季查，全面排查安全隐患，纠正违章行为，签字留痕，跟踪整改，确保安全生产工作部署和安全生产措施有效落实。四是完善隐患排查治理机制。开展风险评价，落实预控措施，强化、提升各级管理人员的危险因素观察和辩识能力、分析预控的水平；建立隐患排查管理制度，按岗位修订隐患排查清单，明确排查内容及周期；有效运用隐患排查奖励机制，调动全员自发排查隐患的积极性，实行隐患治理闭环管理，有效防范事故发生。五是强化应急管理。建立应急准备及相应制度，制定应急预案体系，补充完善应急物资，定期开展应急预案演练，切实提升应急处置能力。近年来，公司荣获全国青年安全示范岗、全区安全生产先进单位等多项荣誉称号，安全标准化二级达标通过达标评审。</p><p><em>企业管理水平显著提升。</em>一是全面推行计划管理。制定年度综合计划，将各项任务计划指标分解到月，逐月对照检查，及时掌握计划执行进度及完成情况。同时，修订完善《公司绩效考核管理办法》，把计划执行作为部门工作考核的重要内容，增强计划落地执行力，保证各项工作严格按照计划执行。二是切实加强内控管理。成立工程验收、物资采购、合同谈判等工作小组，强化管控监督措施，规范了内部工作流程。公司纪委、监审部每年参与各类物资采购谈判100余次，谈判金额1000余万元。三是强化运行管理。科学制定年度用水调度计划，将上水、供水计划逐一分解到月，每周召开生产例会，每月召开生产经营分析会，分析研判供水量、单耗、财务预算执行情况、水费收缴等生产经营指标，研究制定相应措施，确保了各项生产指标的完成。四是科技创新结硕果。开展院企合作，与中科院生态环境研究中心合作成立“水务科技与工程研究中心”，开展生产及工程技术研究，参加国家863项目研究1项，承担自治区科技攻关项目2项，获得水利厅科技进步奖一、二、三等奖各1项。五是加强工程建设管理。充分发挥工程建设领导小组和技术委员会的作用，在抓好项目前期、设计、招投标、进度、质量、安全、结算等关键环节上下功夫，保证了新建和续建项目的顺利进行。六是强化优质服务。整合职能，成立客户服务中心，通过用户回访、开通24小时用户服务专线、建立用户直通服务等举措，不断密切公司与用户的关系，逐步实现了由管理用户向服务用户的转变。</p><p><em>员工队伍综合素养显著提升。</em>近年来，公司从教育、培养、考核等多方面着手，努力推动员工素养有效提高。一是适时举办中层管理人员培训班，公司领导作专题讲课，对中层以上管理人员进行管理能力和领导方式培训，进一步提升了中层管理人员的管理水平。二是制定《公司培训教育计划》，组织开展新员工入职教育、安全生产、职业健康管理等各类培训，历年共集中办班60余期，受培1000余人次，有效提升了员工的业务素质和运行管理能力。三是发挥公司运行管理及制水工艺技术优势，与集团公司联合举办制水工艺学术交流研讨及国学智慧与企业团队管理提升培训，取得了良好效果；代培六盘山、太阳山、平罗水务公司运行人员4批100余人次，为兄弟公司生产运行人员培训、培养发挥了示范带动作用。四是制定《运行值班长选拔及聘用管理办法》，对基层值班长实行竞聘上岗，为强化运行管理提供了坚实的人才保障。</p><p><em>员工生产生活条件显著提升。</em>安排专项资金对基层单位生产及生活设施进行修缮改造，绿化、美化、亮化生产厂区和员工生活区，添置了空调、电脑、书柜、衣柜、床品、健身器材等办公生活设施，极大改善了基层员工的生产生活条件，营造了“以厂为家”的良好氛围。建立职业健康档案，每年组织员工进行健康及职业健康体检，消除了员工的后顾之忧，激励了员工爱岗敬业、履职尽责的责任心和使命感，增强了公司的凝聚力和向心力。</p><p><em>精神文明建设成效显著提升。</em>充分发挥基层党支部、工团组织作用，全面加强企业文化的凝聚力、号召力、感染力，深入开展道德讲堂、员工文化艺术节、创建文明班组、学习劳模等精神文明创建活动，公司精神文明建设、安全文化、企业文化创新发展。鸭子荡水库被授予“全国青年文明号”。公司被授予“自治区级文明单位”。</p><p>站在新的历史起点上，公司将学习贯彻落实党的十九大精神，紧紧围绕自治区第十二次党代会提出的“银川都市圈建设”的战略构想，紧跟宁东基地强力推进“十大特色园区”和宁东国家级现代煤化工产业示范区总体规划，认真谋划，多措并举，积极扩大供水规模、拓展供水范围、提升供水服务品质，为宁东基地建设提供安全可靠的水务保障。一是及时建设宁东灵州矿区方向供水工程和宁东基地生态绿化供水二期工程并投运，实施宁东污水处理厂提标改造工程；二是持续改善供水设施，着力打造取水、制水、供水全过程信息化管理系统，全方位提高工程的供水可靠性及服务水平；三是依托与中科院合作成立的“水务科技研究中心”，深入研究基地污水处理、中水回用、高盐水及矿井疏干水处理业务，积极探索区域水资源综合开发利用技术路径；四是开展水质检测、光伏发电、水利旅游、水质深度净化等多元化业务；五是根据宁东基地“十三五”开发总体规划关于积极推进400万吨煤制油二期、50万吨煤基芳烃、60万吨煤基乙二醇、中石化煤化工二期、沙比克煤基烯烃及新材料等项目前期工作的要求，适时调整宁东供水工程二期规划，增强水处理能力，延伸供水管网，进一步提升供水保障能力，为宁东基地建设发展提供可靠的水资源保证。</p></div>"
			}
		],
		[
			{ 
				"title": "锐意进取迎难上　勇立潮头舞东风",
				"images": [
					{ 
						"photo": "img/8宁夏水投中宁有限公司/2012年中宁水务一体化签约仪式.jpg"
					},
					{ 
						"photo": "img/8宁夏水投中宁有限公司/公司外景.jpg"
					},
					{ 
						"photo": "img/8宁夏水投中宁有限公司/水质化验检测.jpg"
					},
					{ 
						"photo": "img/8宁夏水投中宁有限公司/水质提升过滤系统.jpg"
					}
				],
				"article": "<div><p>2012年，自治区水利厅和宁夏水投集团在推进全区水务一体化总体战略布局的重大棋局上落下关键一子，组建宁夏水投中宁水务有限公司，开展水务一体化试点。</p><p>改革没有退路，发展没有坦途。作为试点单位，水务一体化工作没有稳妥的思路可循，没有成熟的经验可借，注定是场攻坚战，必然要啃硬骨头。5年多来，中宁水务公司在水投集团正确领导下，积极探索构建“地方政府主导、水务部门监督、公司经营管理、市场调节配置水资源”的治水兴水管水模式，取得了显著成效。公司体量由小渐大，实力由弱转强。截至2016年底，注册资金由100万元增加到7500万元，固定资产总额由1亿元增加到5.1亿元，水商品总量由每年492万吨增加到1735万吨，年经营收入由900万元增加到3789万元，综合实力不断壮大。</p><p><em>跳出壁垒突破束缚，扭住中心抓改革创新，实现水资源管理“四个转变”。</em>坚持在涉水事务经营过程中拆除多部门独立分管的藩篱，将区域水资源规划、水源地涵养保护、城市和农村居民用水、工业企业供水、生态环境用水、市政和工业污水处理、再生水开发、节水产品推广应用等“打包”纳入水务一体化，推动水资源管理方式由政府主导向政企共治转变，经营方式由行政审批向水商品市场转变，用水方式由大水漫灌向精细管理、高效利用转变，投入方式由政府投资为主向多元投资、市场融资转变，推进治水体系和治水能力现代化。</p><p><em>严格水资源“红线”管理，实行消耗总量和强度“双控”，实现资源效率效益“双提升”。</em>落实最严格水资源管理制度，发挥市场调控资源和价值发现功能，在工业用户中推行水权合同确认和水资源行业流转，供水实行统一规划、以量定需，水价实行分类指导、分档计费，限制发展高耗水项目，鼓励发展中水回用项目，倒逼企业提高用水效率，实现水资源优化配置和节约保护。探索实践“综合节水—水权转让—高效利用”的水资源配置模式，中宁县签下全国水权交易第一单，全县工业用水在不增加取水总量的前提下，水资源综合利用效率和经济效益实现“双提升”。</p><p><em>规范水市场行为，强化水商品意识，赋予水资源市场经营权。</em>实行公司混合所有制改革，把水权推向市场盘活资源，引入农发建设基金投资污水厂提标改造和城乡供水工程建设，采用PPP模式新建多个污水处理项目，充分发掘水资源内在价值。建立水成本价格监审制度，健全水价形成机制，制定水商品目标管理办法，推行阶梯水价和两部制水价，通过价格杠杆促进节水型社会建设。</p><p><em>坚持科技引领模式创新，统筹城乡水务一体化协调发展，多项成果惠及民生。</em>在全区率先采用“超滤纳滤膜”工艺建成水质提升工程，实现自来水106项指标达标，让30万城乡居民喝上优质放心水；探索实践农村供水“公司化运营、专业化管理、社会化服务、用水户参与、政府监督指导”的经营模式，实现城乡供水同网、同质、同价、同服务；开展辐射井傍河取水应用研究，形成系统完善的科研成果，为沿黄城市带经济社会建设开发多功能水源，有效替代引黄取水和开采地下水等传统方式，引领城乡安全饮水、高效节水灌溉、工业企业用水新模式，项目荣获自治区水利科技进步二等奖。</p><p>春潮奔涌破浪行，勇立潮头舞东风。水务一体化实施5年，中宁县水生态、水安全、水环境建设成绩突出，民生水务工作走在全区前列，中宁水务公司正朝着实现区域水资源统一规划、统一管理、统一调度、统一配置的方向阔步前进。</p></div>"
			}
		],
		[
			{ 
				"title": "不忘初心锐意进取谱华章　砥砺奋进实干兴企再跨越",
				"images": [
					{ 
						"photo": "img/9宁夏长城水务有限责任公司/1先进、高效的自动化控制系统.jpg"
					},
					{ 
						"photo": "img/9宁夏长城水务有限责任公司/2大流量、高扬程送水泵站.jpg"
					},
					{
						"photo": "img/9宁夏长城水务有限责任公司/2010年6月10日长城水务公司长城水厂奠基仪式.jpg"
					},
					{ 
						"photo": "img/9宁夏长城水务有限责任公司/未标题_全景图1（1）.jpg"
					},
					{ 
						"photo": "img/9宁夏长城水务有限责任公司/长城水厂全景1.jpg"
					},
					{ 
						"photo": "img/9宁夏长城水务有限责任公司/长城水务公司学习宣传贯彻十九大精神大会.jpg"
					}
				],
				"article": "<div><p>七载春秋，沧桑巨变。</p><p>2010年到2017年，是中国经济横跨“十二五”和“十三五”开局“稳增长、调结构”的7年，是宁夏经济社会蓬勃发展的7年，也是长城水务公司孕育、成长、壮大的7年。七年风雨相伴，宁夏长城水务有限责任公司始终不忘初心，坚持“打造宁蒙区域一流的综合环境服务商”的定位，以100%的供水保障和优质的供水服务，走出一条不平凡的道路；七年砥砺前行，长城水务公司始终锐意进取，认真分析供水市场，科学调控运行方案，紧紧围绕供水工程建设和生产运营任务，团结协作、奋力拼搏、科学组织、严格管理，奏响了一曲“小企业、大作为”的华美乐章。</p><p>7年，长城水务公司立足银川滨河新区、上海庙经济开发区、宁东能源化工基地和宝丰能源循环经济工业基地等几大工业基地核心，在七年的征程上绘就了一幅幅波澜壮阔的锦绣画卷，留下了一串串跳跃的的时代强音。</p><p>14个月，长城水务人发扬“特别能吃苦、特别能战斗”的水利人精神，从开工建设到原水直供用时14个月高效完成了上海庙红墩子能源化工基地供水工程的建设。</p><p>91名，不断壮大的长城水务人忠诚坚守、风雨兼程、奋发图强、追求卓越，打造了一个现代化的水务企业。</p><p>8747万元，收入从1543万元到8747万元，彰显的是长城水务公司为区域经济发展所作出的杰出贡献。</p><p>1852万元，利润从每年连续亏损2500余万元到盈利1852万元，凸显的是长城水务公司主动作为、强化管理、拓宽市场、多元发展的显著成果。</p><p> 10327万吨，截止2017年6月底，长城水务公司累计向四大工业园区稳定供水10327万吨，公司以100%的供水保障为宁蒙区域经济发展解除了后顾之忧。</p><p>87.1%，地处毛乌素沙漠边缘的长城水厂区域近万亩戈壁滩植被覆盖率由工程建设之初的17.4%提高至87.1%，水土流失治理度达到87.5%，栽种各类苗木近百万株，为宁蒙两区工业园区的生态文明建设做出了极大的贡献，为改善区域的生态环境做出了积极贡献，彰显了国有企业履行社会责任的企业担当。</p><p>顺势而为，长城水务公司应运而生</p><p>为了解决上海庙能源化工基地（现为上海庙经济开发区）和红墩子工业园区（现为银川滨河新区）的用水问题，宁蒙两省区党委、政府高度重视，自2004年至2008年，宁蒙两省区就两个基地的用水问题提出了多个设计方案，开展了大量的考察、论证和前期准备工作。2009年11月宁夏回族自治区发改委主持召开会议，与内蒙古自治区就上海庙引黄供水工程方案等达成共识，形成了《关于加强内蒙古上海庙能源化工基地与宁夏宁东能源基地建设合作的会谈纪要》，由此，宁蒙两省区开始了这项两省经济社会发展战略合作的典范工程上海庙、红墩子能源化工基地供水工程。</p><p>为促成供水工程早日实现服务宁蒙经济发展的目标，宁蒙两省区党委、政府及宁夏水务投资集团三方付出了大量的心血，于2010年1月8日由鄂托克前旗人民政府与宁夏水务投资集团有限公司、鄂尔多斯市水务投资有限公司、宁夏宁东水务有限责任公司共同签订了《合作建设上海庙引黄供水工程协议》，至此，上海庙、红墩子能源化工基地供水工程正式迈入建设步伐，宁夏长城水务有限责任公司也自此诞生。2010年3月，经宁夏回族自治区国有资产监督管理委员会批准，由宁夏水务投资集团有限公司、鄂尔多斯市水务投资公司、宁夏宁东水务有限责任公司三方按45：43：12的比例，以货币形式共同出资组建了宁夏长城水务有限责任公司，负责上海庙、红墩子能源化工基地供水工程的投资、建设和运行管理。</p><p>高位谋划，建成一流供水服务企业</p><p>上海庙、红墩子能源化工基地供水工程，是为内蒙古鄂尔多斯市上海庙工业园、宁夏银川市滨河新区红墩子工业园提供生产、生活及生态用水保障的基础性工程，是关系宁蒙人民的福祉，关系宁蒙经济社会发展，也关系国家能源安全的重要基础设施。工程总投资6.4亿元，一期设计规模为20万m<sup>3</sup>/d。分为水源工程、净水工程和配水工程，于2010年5月开工建设，2013年10月竣工验收。</p><p>在工程建设过程中，宁夏长城水务有限责任公司瞄准整合国际国内最新水利科技成果，积极推广引进新设计、新技术、新工艺、新材料、新设备，加强重大技术问题攻关。为实现供水保障率达到97%的要求，广泛调研、科学论证，充分利用现有资源优化首部取水泵站；根据当地土料实际情况，采用低液限粘粒土筑坝，解决了水库筑坝土料不足的难题，创出了低液限粘粒土筑坝的新路子；坝体基础防渗充分考虑地形、地质因素，采用塑性混凝土防渗墙和帷幕灌浆相结合的防渗技术；根据原水低温低浊的特点选择“高密度絮凝沉淀池+翻板滤池”的组合水处理工艺；采用先进、高效的自动化控制系统，实现了“无人值守，少人值守”，提高了运行安全的可靠性；创新了工业供水多水源联合调度、区域联网供水等方面的管理模式，实现区域供水一体化管理。真正做到了供水工程“建设规范，设计优秀、施工先进，质量优良，运行可靠，效益显著”的特点，正是由于技术创新和管理突出，供水工程也因此被水利部授予“2013-2014年度中国水利工程优质（大禹）奖”，同时也得到了宁夏、内蒙古两区各级政府的一致好评。</p><p>精益管理，保障宁蒙区域经济发展</p><p>供水工程自2011年6月投入试运行以来，公司认真分析供水市场，科学制定运行方案，紧紧围绕供水工程建设和生产运营任务，团结协作、奋力拼搏、科学组织、严格管理，高效完成了由工程建设转为生产运营时期的各项工作任务。</p><p>2011年，公司供水工程具备供水条件，办公生活设施具备使用条件，当年完成收入1000万元。</p><p>2012年，水源工程、净水工程全面完工，进入工程验收阶段，向红墩子-上海庙能源化工基地供水目标按期实现。联网供水工程正式运行，公司进入试运行阶段。当年完成供水651万方，实现收入1557.73万元。</p><p>2013年，公司顺利通过了工程竣工验收，工程质量达到优良标准，供水工程正式转入运营阶段。当年完成供水1450万方，实现收入5070万元。</p><p>2014年，公司加强内部管理，细化成本控制，逐步建立企业高效运行的良好机制。当年完成供水1742万方，实现收入5073万元。</p><p>2015年，公司围绕供水主业，开展安全标准化建设夯实安全管理基础，实施宁东临河综合工业园及上海庙能源化工基地应急水源工程，实现长城水厂供水管网系统与宁东水厂供水管网系统的第二次联网，双水源互为备用，有效保障宁蒙区域经济发展的供水安全。当年完成供水1477万方，实现收入4506万元。</p><p>2016年，公司以夯实安全基础为保障，以做大做强做优供水主业为目标，运营管理水平显著提升，供水市场稳步拓展，安全生产标准化建设通过二级达标，公司成功实现了扭亏为盈。当年完成供水3032万方，实现收入8747万元，实现利润1852万元。</p><p>2017年，公司坚持做好供水保障服务，持续拓展供水市场，进一步夯实安全基础，启动供水工程二期，做优多元产业发展，有力提升经营管理水平。截止10月底，公司完成供水3237万吨，实现收入9408万元。</p><p>当前，随着国家“十三五”规划的稳步推进，产业政策的调整，红墩子工业园已升格为国家级银川滨河新区新区和内陆开放型经济试验区，高起点、高标准规划建设的生态城、文化城、旅游城、产业城“四城”建设如火如荼推进。上海庙能源化工基地也升级为国家级生态工业示范园区，“以煤炭为基础、煤电为支撑、煤化工为主导”的循环经济产业格局也初步形成。宁东能源化工基地、宝丰工业园也都致力于打造能源循环经济产业基地。</p><p>当前，长城水务公司也进入了科学稳定的发展期，银川滨河新区水务一体化稳步推进，灵武临港产业园供水项目前期工作有序对接，四大产业基地供水持续稳定，供水二期工程顺利推进，银川河东区域供水的大格局正逐步显现。公司将抢抓新时期经济稳步发展的有利机遇，全体员工精诚团结、无私奉献、锐意进取，有信心、有能力将公司打造经济指标优、社会效益好的现代化水务企业，做好宁夏水利对外的窗口形象，为宁蒙区域积极发展做出积极贡献，为推动积极机构优化升级做出贡献，为宁蒙两区跨越式发展做出贡献。</p><p>以人为本，党的建设助推企业发展</p><p>公司坚持“业务工作开展到哪里，党组织的管理就跟进到哪里”，在公司成立之初及时成立了党的基层组织，同时在2014年升格为党总支。公司党总支在上级党委的领导下，认真学习贯彻党中央的重大会议精神、习近平总书记系列讲话、习近平新时代中国特色社会主义思想等重要内容，认真落实上级党委的决策部署，坚持党要管党、从严治党的主线，以服务公司稳定发展为根本，全面落实党建工作责任，扎实开展了党的群众路线教育实践、“创先争优”主题教育、“三严三实”主题教育、“两学一做”学习教育等系列活动，公司党的建设得到进一步加强，思想政治建设不断得到进一步提高，党风廉政建设“两个责任”得到进一步落实，基层组织和党员队伍建设水平进一步提高，群团组织作用得到进一步发挥，党组织的领导核心和政治核心作用得到充分发挥，为实现公司的快速稳步发展提供了坚强的政治保证和组织保证。</p><p>风正潮涌，自当扬帆破浪；任重道远，更须策马扬鞭。新的机遇孕育着新的希望，新的蓝图激励着新的梦想。宁夏长城水务有限责任公司站在新的区域经济发展蓝图中心，必将不忘初心，砥砺前行，为现代化的银川滨河新区、上海庙经济开发区、宁东能源化工基地和宝丰能源循环经济工业基地提供高效的供水保障服务，为宁蒙经济社会发展和人民生产生活改善做出更大的贡献。</p></div>"
			}
		],
		[
			{ 
				"title": "根植大罗山下　水润红寺堡区",
				"subTitle": "宁夏水投红寺堡水务有限公司发展纪实",
				"images": [
					{ 
						"photo": "img/10宁夏水投红寺堡水务有限公司/鲁家窑水厂俯瞰图.jpg"
					},
					{ 
						"photo": "img/10宁夏水投红寺堡水务有限公司/鲁家窑水库.jpg"
					},
					{ 
						"photo": "img/10宁夏水投红寺堡水务有限公司/鲁家窑制水车间.jpg"
					},
					{ 
						"photo": "img/10宁夏水投红寺堡水务有限公司/拓展训练合影.jpg"
					}
				],
				"article": "<div><p>红寺堡区地处宁夏中部干旱带，受历史自然条件和经济社会条件影响，区域经济发展中凸显水利基础设施薄弱、水资源短缺与发展用水需求矛盾突出、水生态环境脆弱等诸多困难。2013年为破解水资源短缺的难题和加快水务一体化发展，宁夏水务投资集团和红寺堡区人民政府在原供水公司和鲁家窑供水工程的基础上组建了宁夏水投红寺堡区水务有限公司。这次整合是我区推进区域水务一体化以来最为全面、彻底的一次涉水资源整合，揭开了水投集团参与地方经济建设，支持地方发展的新篇章，也为进一步推动我区水务一体化工作奠定了坚实的基础。</p><p>红寺堡水务公司自成立以来，紧紧围绕集团公司的战略部署，积极探索、勇于实践，不断整合区域内涉及城乡人饮供水、生态用水、工业用水、污水处理等资产,着力做好“蓄水、供水、节水”的文章。五年来，公司生产经营各项指标稳中有升，供水规模逐渐扩大，人员结构日趋合理，党的建设不断增强，企业发展不断深入，管理水平得到了较大提升，实现了企业的健康和谐稳定发展。</p><h6>抓管理，促发展</h6><p>红寺堡水务公司立足于精简、统一、效能的现代化企业管理机制，大力推行现代化企业制度建设，不断提升服务水平，极力打造以“深耕大罗山下，水润红寺堡区”为主题的优秀企业文化，不断提升了管理的效率和效能。四年来，先后制定出台了各类管理制度和管理办法100余项，逐步完善了公司内部管理体制和运行机制，明确了管理的职责，提高了管理人员的素质，强化了区域涉水事务管理。预计2017年末，将实现供水610万立方米，较2013年公司成立之初供水量214万立方米，增长了185%。</p><h6>抓项目，强基础</h6><p>红寺堡区快速发展的今天，基础设施建设无时无刻不在考验着供水事业发展和管理能力。为此，我们大力实施项目带动战略，认真谋划、抢抓机遇，积极争取各方支持，着力改善区域供水保障能力。四年来共争取落实项目资金5000余万元，先后实施了红寺堡区城乡阀门（井）改造、红寺堡城乡供水水资源监测及综合管理系统、新庄集农村饮水安全提升改造等项目，不断优化地区供水基础设施建设，有效提升供水保障能力，推动红寺堡区城乡水务一体化建设向纵深发展。通过四年的努力，公司已整合鲁家窑供水等7处供水工程，日供水能力达7万立方米，供水主管网达543公里，已基本覆盖红寺堡区2镇3乡，保障了红寺堡区近23万居民生产生活用水。</p><h6>抓安全，保发展</h6><p>安全就是生命,安全就是效益,安全就是幸福。饮用水从水厂到千家万户，需要经过500多公里的复杂管网输送，但凡出现一丁点的纰漏就可能影响用户的正常用水。我们深感只有不断加强安全生产管理，才能让红寺堡23居民喝上放心、安全的饮用水，让他们生活的更加惬意。为此，红寺堡区水务人昼夜不休，守护着市民的用水安全，不断规范和加强制度、流程、人员、设施设备等方面的管理力度。2014年开展安全标准化建设以来，建立和完善了安全生产规章制度41个、操作规程17项，辨识危险源125处，组织安全检查106次，排查出安全隐患82处;每年层层签订安全生产责任书，对安全生产目标进行细化和分解;采取重点巡视和全面检查相结合的形式，不断加强设备的保养和维护，确保供水设备运行平稳；一次次的开展抢险、防汛、触电、爆管等应急安全演练，不断提高企业应急反应能力，使对突发事件的应急处置逐步转向以预防为主;实施了红寺堡区水质检测中心项目，促进了水质安全。今年，在水利安全标准化二级达标评审的过程中，评审专家对我公司安全生产工作给予了充分的肯定。</p><h6>抓服务，树形象</h6><p>水是生命之源、生产之要、生态之基。更好地服务用水户是供水企业的首要任务，我们深知肩头之重托。为此，公司把不断提升服务水平和质量作为工作的出发点和落脚点，在工作流程、软硬件提升、服务窗口建设等方面不断改进服务措施：简化入户、检修流程;利用微信、短信等平台，为用户提供用水信息服务;设立便民服务大厅，增设24小时自助交费机，开通微信支付平台，实行“首问责任制”制度，打造集申请安装、日常维修、热线咨询于一体的供水“一站式”服务窗口。通过这些举措，公司树立起了文明、高效的良好企业服务形象。</p><h6>抓党建，助发展</h6><p>四年来，公司党总支以形式多样的党建活动为载体，开展了“守纪律、讲规矩”主题教育、“两学一做”学习教育、星级服务型党组织创建等活动，不断增强广大党员干部的理想信念和党性意识。公司党总支在不断加强自身建设的同时，将党建工作与企业生产经营的方方面面高度融合，通过完善基层党支部组织和制度建设，激励基层党组织发挥战斗堡垒作用。围绕企业自身特点和生产经营实际制定相应的廉洁自律规定，规范了在工程招投标、大宗物资采购等方面的制度，加强了过程管理监督，为企业健康发展设构筑了和谐的环境。通过开展“送温暖”、“送三箱下基层”等活动，使职工在工作生活学习中感受公司细致入微的关怀和温暖。积极组织开展“职工运动会”、“朗诵比赛”等丰富多彩、形式多样的活动，有效增强了员工的凝聚力和向心力。</p><p>未来，红寺堡水务公司将坚持以党的十九大精神和习近平新时期中国特色社会主义思想为指导，深入贯彻落实集团公司各项战略部署，继续按照“打造一流水务运营企业”的总体目标不断发力，牢记“情系移民、精诚服务”的使命，不忘初心，依托公司发展实际，建立起集红寺堡城乡供水、污水处理、中水回用、项目建设、运营管理一体化经营为目标的现代化水务企业，大力实施“一业为主、多业发展”和“项目带动”战略，按照现代化企业管理要求，着力加强企业管理体制机制建设、运营管理能力建设、投融资能力建设、企业文化建设、生态文明建设。努力打造管理科学、运营规范、创新发展、效益突出的现代化水务企业。</p><p>沧海横流显砥柱，万山磅礴看主峰。经过四年的砥砺前行，我们一路披荆斩棘，一路勇敢前行，取得了一个又一个令人欣喜的成绩。这些成绩的背后写满了智慧与努力，描绘出了红寺堡水务人在保供水、促安全、惠民生的一幅幅生动画面，记录了企业发展的点点滴滴。虽然发展的道路异常艰辛，但我们始终坚信，在全体员工的精诚团结、共同努力下，红寺堡水务公司的明天将会更加的璀璨光明。</p></div>"
			}
		],
		[
			{ 
				"title": "聚焦智慧治水　共筑蓝天碧水",
				"subTitle": "宁夏水投集团清水源公司致力于蓝天碧水事业",
				"images": [
					{ 
						"photo": "img/11宁夏清水源环保科技有限责任公司/公司年产3万吨次氯酸钠开工典礼.jpg"
					},
					{ 
						"photo": "img/11宁夏清水源环保科技有限责任公司/公司絮凝剂厂.jpg"
					},
					{ 
						"photo": "img/11宁夏清水源环保科技有限责任公司/生产设备.jpg"
					},
					{ 
						"photo": "img/11宁夏清水源环保科技有限责任公司/现代化工艺装备001_看图王_看图王.jpg"
					}
				],
				"article": "<div><p>宁夏清水源环保科技有限责任公司成立于2010年2月，注册资本500万元。2016年6月起，公司由宁夏水务投资集团公司控股，成为集团旗下一家混合所有制企业。多年来，公司致力于“蓝天碧水”事业，在公司建设、生产经营、水处理研究、产品生产与研发等方面不断创新，取得了可喜成绩。</p><p>重质量，铸品牌。公司自成立以来，秉承“以科技为引领，以质量求生存，以信誉求发展”的经营理念，在精、特、细、新上做文章，不断发展创新，持续提高产品质量，发展多元化产品体系，产品由原来单一的絮凝剂发展为高纯聚合氯化铝、HACC-T(洗煤行业专用)、聚合氯化铝铁、高效聚合混凝剂等十余种产品，还能根据不同用户的需求定制其专用产品，同时还提供水处理药剂及环保产品的研发、生产、销售和技术服务等，产品在区内外享有良好信誉，销售覆盖宁夏区内及周边省份。</p><p>重科研，永创新。公司与中科院生态环境研究中心建立长期技术合作关系，并成为该院的产学研基地。“基于引黄水质特征高效絮凝剂技术的研究及推广应用” 、“高效絮凝剂技术应用及推广”等科技创新项目先后得到国家、自治区、银川市科技创新成果奖。2017年，公司进一步加大科技创新力度，成立了技术研发领导小组， “水处理高效消毒剂生产工艺研发与应用”、“饮用水处理中低余铝混凝药剂的推广及应用”两个项目已向银川科技局申报了科技创新项目奖。</p><p>重合作，促共赢。公司坚持“精诚合作、互利共赢、共同发展”的销售理念，在与客户精诚合作的同时，既销售产品，又提供技术服务与支撑；在做好集团内销的同时，多管齐下，全力加大外部营销力度，积极开拓外部市场，不断提高市场占有率。今年以来，我们先后与中石化长城能源公司、宁夏伊品生物科技公司、吴忠博兴环境科技公司等单位签订了总量达1500多吨的销售合同，为公司进一步开拓外部市场奠定了基础。</p><p>重安全，保底线。作为危化品生产企业，我们始终坚持“安全是底线，平安是幸福”的理念，全面落实安全生产主体责任，不断强化安全生产底线意识，把安全生产工作贯穿到每项生产活动中，做到安全生产工作主要领导重点抓、分管领导亲自抓、部门领导具体抓，逐级签订《安全管理目标责任书》和《承诺书》，层层推进、确保落实，实现了自成立以来连续8年安全生产无事故的目标。</p><p>重管理，增效益。按照集团公司党委要求，积极推动企业提升管理水平，把改善经营业绩、提高经济效益作为出发点和落脚点，振奋精神，苦干实干。2016年，公司实现营业收入585万元，利润72万元。2017年，我们不断优化企业管理和业务流程，完善现代企业管理制度体系，提高财务精细化管理水平，利用生产车间安全提标技术改造、原材料季节性价差、增加产品种类、提升产品质量等方法措施，实现经营业绩大飞跃，年内实现营业收入1000多万，利润200多万元，企业管理水平、经营效益实现“双提升”目标。</p><p>重建设，谋发展。随着国家西部大开发战略的不断推进，宁夏境内及周边工业企业发展迅速，市场对工业级絮凝剂的需求量日益增大。为适应市场变化，满足客户需求，抢占市场先机，公司2017年加大了产业结构调整力度，一是投入200万元对絮凝剂厂进行安全提标和技术工艺改造，改造完成后絮凝剂生产能力将由原年产10000吨提高至年产30000吨，年增利润66万元；二是年产3万吨次氯酸钠项目已于9月30日在宁东能源化工基地开工建设，工程计划总投资4650万元，分两期建设，建成后将实现年产次氯酸钠3万吨，弥补公司产品空缺，实现年新增销售收入3600万元，将为我公司做大做强再奠坚实基础。</p></div>"
			}
		],
		[
			{ 
				"title": "宁夏水投平罗水务有限公司发展纪实",
				"subTitle": "宁夏水投集团清水源公司致力于蓝天碧水事业",
				"images": [
					{ 
						"photo": "img/12宁夏水投平罗水务有限公司/平罗水务公司河东水厂外观图.jpg"
					},
					{ 
						"photo": "img/12宁夏水投平罗水务有限公司/平罗水务公司河东水厂制水车间图.jpg"
					},
					{ 
						"photo": "img/12宁夏水投平罗水务有限公司/平罗县河东供水一期工程开工仪式.jpg"
					},
					{ 
						"photo": "img/12宁夏水投平罗水务有限公司/杨国董事长为平罗水务公司举行揭牌仪式.jpg"
					}
				],
				"article": "<div><p>宁夏水投平罗水务有限公司成立于2016年4月22日，注册资金8000万元，下设4个职能部室、1个运行单位，现有员工36名。公司主要承担平罗县河东地区供水工程的投资、建设和运营任务，确保宁夏精细化工基地发展用水和平罗县河东地区城乡居民饮水安全。</p><p>工程总供水规模5m³/d。一期工程分两阶段实施：其中一期一阶段规模2.5万m³/d，主要满足基地现状供水要求；一期二阶段在水厂供水规模达到2万m³/d时建设，再新增供水规模2.5万m³/d，扩建净水厂,建设抗旱应急人饮工程。工程估算总投资30800万元，其中一期一阶段投资16500万元，一期二阶段投资14300万元。现一期一阶段工程已完成单位工程验收，农村抗旱应急人饮工程已完成前期工作。项目累计完成投资14272.45万元，占工程总投资的80%。</p><p>自2016年5月项目开工建设以来，公司全体员工克服时间紧、任务重、施工环境恶劣、地质条件复杂等诸多困难，以汗水和心血为墨、以智慧和毅力为笔，发扬水利人吃苦耐劳、能打硬仗的精神，迎难而上，攻坚克难，实现了当年开工当年通水的目标，为平罗县河东地区经济发展提供了有力保障。</p><p>2016年12月26日项目试通水成功；2017年5月正式向基地供水。截至目前，平罗水务公司已累计实现供水391万方，实现收入1095万元。用户至上是平罗水务公司发展的根本宗旨。公司开展了多种形式的“走进用户、了解企业”活动，不断完善供水流程和服务质量，及时为用户解决实际困难，树立了良好的公司服务品牌。</p><p>公司成立一年多以来，不断强化内部管理，制定和完善各类管理制度，精益化管理成效凸显,人才队伍逐步壮大。目前，平罗水务公司精细化工基地一期管网工程项目正在建设中；平罗县水务一体化工作也正在积极推进。</p><p>我们将按照集团公司要求，不断踏实奋进、创新发展，不断提高企业管理水平和经营效益，力争于2020年实现年供水量达1500万吨，总资产达4.6亿元，营业收入达0.42亿元的目标，努力将宁夏水投平罗水务公司打造成银北区域一流现代水务企业。</p></div>"
			}
		],
		[
			{ 
				"title": "宁夏水投科技有限公司发展纪实",
				"images": [
					{ 
						"photo": "img/13宁夏水投科技有限公司/科技公司第一次股东会.jpg"
					},
					{ 
						"photo": "img/13宁夏水投科技有限公司/科技公司一届二次董事会.jpg"
					},
					{ 
						"photo": "img/13宁夏水投科技有限公司/科技公司与银川水务运维签约仪式.jpg"
					}
				],
				"article": "<div><p>宁夏水投科技有限公司于2016年4月20日成立，经过一年多的运营，基于公司市场开拓、项目承接、能力建设以及公司发展空间需求等方面的考虑，于2017年7月20日进行了重组，成为水投集团控股子公司。</p><p>重组以来，科技公司在集团及其他参股股东的关心支持下，围绕集团十三五战略规划智慧水务建设目标，强化水处理工艺、水利水务自动化及信息化项目建设三大业务板块服务建设能力，从挖掘客户需求入手，着力拓展运维市场。</p><h6>挖掘客户需求，开拓运维市场</h6><p>科技公司以集团及子分公司业务为支点，积极拓展行业外市场的同时，发挥为本地公司开展服务的优势，增加客户依赖性，发展长期稳定的业务类别，成立了运维部，到各供水公司调研其自动化系统、信息化系统、水处理工艺相关设备运行现状以及急需解决的问题，以客户需求为突破口制定具有针对性的运行维护方案。目前，公司已与银川水务公司签订框架性运维协议，与宁东水务公司、太阳山水务公司、长城水务公司、中源水务公司及长城水务公司达成合作意向，正在根据客户需求提供相应的运维方案。今后，我们将会加大运维市场开拓力度，提升运维服务质量，提高运维队伍专业水平，把科技公司打造成运维服务行业的优质品牌。</p><h6>成立研发基地，打造科技型公司</h6><p>创新是企业发展的根本动力，作为一家竞争性科技公司，科技公司以提高创新能力、打造品牌形象为目标，争取科技型公司可享有的国家奖励及税收方面的优惠政策，积极探索合作多赢模式，在申报高新技术企业认证的同时，与北方民族大学合作共同成立了研发基地。</p><p>目前，申报高新技术企业认证工作正在积极推进，已经取得水投水处理控制系统软件、水投安全信息系统软件、水投水处理仿真系统软件、水投企业信息化应用平台系统软件、水投基于云的工业自动化系统软件五项计算机软件著作权；同时十项实用新型专利已经编撰完成，正在进行申报评估，年底前可以完成新型专利认证工作，其他申报工作正在积极推进中。</p><h6>强化人才队伍建设，激励员工提升自我</h6><p>公司重组后，为更好地适应激烈的市场竞争，满足企业发展对资质、人才、业务能力方面的需求，我们依据工作需求面向社会招聘了专业技术人员，充实了人才队伍；重新制定了员工薪酬管理办法，重点突出个人执业资格、工作经验以及项目管理能力，弱化学历、职称要求，通过量化评分的形式套定员工薪酬，同时各部门以的绩效考核为标准的管理体系也逐步形成，重点将公司营业收入、项目完成情况、工程款回收进度以及业主评价与绩效考核挂钩，通过评分进行细化、量化，将考核结果与薪酬挂钩，激发员工通过自身努力提升个人能力的信心和动力，使之主动将个人发展与公司发展紧密联系在一起，为公司发展贡献才智。</p><h6>狠抓前期准备，为重点项目建设打下坚实基础</h6><p>宁夏中南部城乡饮水安全工程连通工程信息化项目是集团公司建设集团级信息化平台“智慧水务”的重点项目，是真正实现集团化管控的抓手和利器，是科技公司信息化项目的重中之重，公司及股东单位都极为重视。</p><p>2017年11月8日，科技公司、中南部建设分公司以及监理单位（陕西赛威）相关领导召开会议，就宁夏中南部城乡饮水安全工程连通工程信息化项目进行沟通；11月11日至12日，科技公司以及股东东深电子、厦门飞华共同召开会议，就项目资金、履约保函、项目组织架构、设备采购以及工程进度等方面进行了深入讨论，一致通过了宁夏中南部城乡饮水安全工程连通工程信息化项目的实施方案，确立了组织构架并成立了中南部项目组。11月15日，中南部项目组调研工作正式启动，目前正在积极推进中。</p><h6>规划前景、绘制蓝图</h6><p>2017-2018年，科技公司以集团公司为依托，逐步向整个宁夏水利、水务行业进军，着力提升宁夏水投科技公司在宁夏水利、水务行业自动化、信息化领域的影响力；2019-2020年，科技公司将以助推集团“十三五”战略规划落地为契机，实现基本覆盖集团及子分公司“自动化，信息化”运维业务目标，开拓区内相关行业自动化信息化项目建设以及运维改造市场，并逐步向西北五省水利、水务市场拓展，形成水利、水务数据云，提供云服务、云运维，并努力成为政府管理、决策的相关依据提供者。</p><p>蓝图已经绘就，目标振奋人心，奋斗正当其时。科技公司全体员工必将振奋精神、以更加坚定的自信、更加饱满的热情、更加昂扬的斗志，为宁夏水利、水务行业自动化、信息化事业，为集团公司自动化及信息化项目建设做出更大贡献！</p></div>"
			}
		],
		[
			{ 
				"title": "不忘初心　砥砺前行",
				"subTitle": "消愁纾困助脱贫饮水安全保民生",
				"images": [
					{ 
						"photo": "img/14宁夏中南部城乡饮水工程建设分公司/2010年12月，水利部水规总院在北京组织召开宁夏中南部城乡饮水安全工程可研审查会.jpg"
					},
					{ 
						"photo": "img/14宁夏中南部城乡饮水工程建设分公司/2012年2月，国家发改委评审中可研评审专家到宁夏中南部现场勘察.jpg"
					},
					{ 
						"photo": "img/14宁夏中南部城乡饮水工程建设分公司/2016年10月8日宁夏中南部城乡饮水安全工程通水仪式.jpg"
					},
					{ 
						"photo": "img/14宁夏中南部城乡饮水工程建设分公司/DJI_0061.jpg"
					},
					{ 
						"photo": "img/14宁夏中南部城乡饮水工程建设分公司/大口径输水管道调运安装.jpg"
					},
					{ 
						"photo": "img/14宁夏中南部城乡饮水工程建设分公司/西吉应急供水通水（争抢幸福水）.jpg"
					}
				],
				"article": "<div><p>“十年九旱，三年两头旱”是宁夏中南部地区人民挥之不去的梦魇，“靠天吃饭、集雨饮水”是宁夏中南部地区人民生存环境的真实写照，城乡饮水不安全人口多达110余万人。长久以来，几百万回汉父老乡亲在这片干渴焦灼的土地上盼水、找水。</p><p> 自上世纪70年代以来，很多有识之士预见性地看到了这一点，将水放在了解决西海固地区社会发展的战略制高点上，提出《引泾济清工程规划》并为之付出了巨大的心血和汗水，但受于当时历史条件限制无法实施。</p><p> 新世纪以来，党中央、国务院全力加大西部贫困地区扶贫开发力度，全国人大常委会将宁夏中南部地区城乡饮水安全水源工程列为重点办理建议，自治区政府将该项目被列为重点工作。2013年5月国家发改委批复初步设计概算，同期自治区发改委批复了工程初步设计报告。至此，宁夏中南部地区城乡饮水安全水源工程前期审批工作全部完成，标志着主体工程全面开工建设。为规范工程建设管理、早日实现宁夏中南部地区百万父老乡亲的百年祈水梦，一个由自治区政府、水利厅等相关厅局，固原市及各受益县为主体的三级管理、督查、保障体系运用而生，项目法人单位宁夏水务投资集团抽调技术骨干专门成立了项目建设分公司。</p><h6>百万群众翘首祈水</h6><p>中南部地区，特别是西海固地区年均降水量仅300毫米左右，干旱少雨、沟壑纵横、生态脆弱，水资源短缺是区域经济社会发展的最大瓶颈，该地区多年平均降水量仅300毫米左右，当地地表水资源可利用总量仅3亿立方米，人均水资源量约为全国的1/23。尤其是海原新区、同心预旺以南，固原市原州区以北，西吉、彭阳县全境的这一地区，当地水资源严重不足，黄河水南扬输水距离长、扬程高、成本大、泥沙处理复杂，这一地区生活、生产和生态用水长期没有可靠稳定的水源保证，加之持续干旱、用水量增加，用水状况令人堪忧。宁夏中南部地区贫困人口达100多万，城乡饮水不安全人口110多万。“十年九旱，三年两头旱”是西海固人民挥之不去的梦魇，“靠天吃饭、集雨饮水”是西海固人民生存环境的写照。长久以来，当地回汉群众“缺水而困、盼水而兴”。</p><h6>宁夏版“南水北调”设想变为现实</h6><p>宁夏中南部城乡饮水安全工程是一项汇聚了几代人智慧和心血的宁夏版“南水北调”世纪工程！</p><p>上世纪70年代初，宁夏老一辈水利专家吴尚贤等首次提出了西海固地区的“南水北调”设想：引泾入清。泾河源头在宁夏境内，多年平均径流量3.26亿立方米，国家分配给宁夏用水指标1.3亿立方米，目前开发利用不足2000万立方米，量多质佳的泾河水是解决中南部地区饮水安全问题的唯一可靠水源。</p><p>此后的30年间，“泾河引水”被反复论证，历经曲折。从全国人大重点督办的4个“水建议”到《国务院关于进一步促进宁夏经济社会发展的若干意见》，党中央、国务院一步步推动“泾河引水”工程向前行进。</p><p>历史将永远记住下面这三个关键时刻：</p><p>2009年，泾河引水工程第四次启动。4年时间里，数百位中国水利水电专业领域的翘楚、相关部委专家来往穿梭于荒塬枯岭，为制定出更加科学合理、具有前瞻性的设计方案夜以继日地工作。</p><p>2012年6月3日，宁夏中南部城乡饮水安全水源工程奠基仪式在固原市原州区中庄水库建设现场举行。</p><p>2013年7月，工程全面开工建设。</p><p>“令人吃惊的缺水现状，山区群众的贫困程度，还有一代代宁夏水利人不舍不弃的坚持，是加快项目落地的‘情感推手’” ，宁夏水务投资集团董事长杨国感慨地说。</p><h6>四载砥砺引得清泉惠民</h6><p>这是宁夏回族自治区受益范围广、受益贫困人口最多、建设最为紧迫艰巨的“一号民生工程”，也是宁夏水利史上迄今最大、最复杂的系统工程。</p><p>工程总投资36.27亿元，建12条隧洞、3座水库、7座截引工程、7座水厂、35座泵站、92座调蓄水池、1200公里各级管道，解决原州、彭阳、西吉、海原4县（区）44个乡镇603个行政村113.53万城乡居民饮水安全问题……一组组数据的背后，是无数建设者的殚精竭虑和辛勤汗水。</p><p>4年里，愈万名建设者在宁夏中南部的峁塬沟梁间不知度过了多少个不眠之夜。中国一流水利工程专家、技术人员和70家在工程建设领域富有实力与经验的施工、监理单位云集于此，用智慧、汗水和使命，夜以继日、呕心沥血，逾越一个又一个技术障碍，书写了西海固扶贫史上的动人画卷。</p><p>工程建设的难度超乎想象：</p><p>要穿越六盘山地震裂隙带，八成地质属Ⅸ类和Ⅹ类软岩，被称为“凿洞天敌”的地下水又恣意汪洋，狭小的隧洞洞径加上强透水腐蚀，极易出现塌方事故。“如此复杂地形条件下的长距离管道有压输水，在全国当属首例。”宁夏水务投资集团总经理顾耀民说。</p><p>输水洞最长的大湾隧洞是关键控制性工程。隧洞施工至500米处时，遭遇岩石断层，稀泥从断层处倾喷，人员无法靠近，机械陷入泥浆，施工人员奋战20多个小时，才用倒链把机械抢救出来。随着掘进的深入，更棘手的围岩破碎带频频出现，松动的大小岩石不断坠落，为确保安全，钻孔、装药、爆破、拉渣……一个循环进尺由正常情况下的2米，缩短到0.5米，进度也相应减缓。有时施工人员持续两天都无法换班休息，极度疲劳时站着就能睡着。</p><p>胭脂川、白家村隧洞施工过程中曾先后出现5次突发涌水，汪洋大水顷刻间淹至洞顶，最高涌水量达每小时400立方米，一天达到1万立方米，相当于一个10万人的县城一天的用水量。秋冬涌水更是冰寒刺骨，不少人因此患上了严重的风湿病。</p><p>连通工程点多、面广、线长。1200公里长的主管线和4500多公里支管线、入巷入户管线，在千山万壑间行走。有时，梁顶到沟底的最大高差超过400米。上梁，没有路，管材、混凝土如蚂蚁搬家似地起吊挪运。下沟，多为砂砾石层，排水流沙不断涌埋，开挖、排水、安装、回填等工序火速进行，全天处于“战时状态”。往往辛苦到天黑收工，次日天亮回到工地时，却发现百余米的管道像柴草一样漂浮起来。</p><p>长达1400多天的工程建设，大多是在湿陷性黄土地区进行，而每年仅7月到9月是工程建设的黄金期，偏偏这段时期恰逢汛期，连绵阴雨不但阻隔工期，还会成倍增加工作量：除了一次次返工，建设者们还要对黄土进行晾晒，要像钉钉子一样打地桩来应对湿陷性黄土沉陷这一高原施工难题。雨一停歇就要马不停蹄地追赶工期，架上夜灯突击抢工，几乎不休不眠。</p><p>难题不断，胜在群策群力。一个由自治区政府，自治区水利、发改、财政、国土、环保、林业等相关厅局，固原市及中南部各县区为主体的三级管理、督查、保障体系应运而生。自治区政府每年将工程列入“三重一改”重大工作推进机制中。项目业主单位、参建方与10余家全国一流的科研院所联合攻关，开辟了一系列新技术，使施工一路破障前行，且未发生一起人员伤亡安全事故。</p><p>自工程开工建设以来，自治区不断优化水资源配置，“成熟一片、审批一片、建设一片、受益一片”的科学人本思路使得项目沿线群众纷纷提前受益。2013年11月18日，经过建设者近200天的日夜奋战，西吉县城应急供水工程正式通水，多年困扰西吉县城10万居民的“喝水难”“水难喝”问题终成历史，工程落地时间比原计划整整提前了3年；2016年1月28日，海原县21.85万群众逐步喝上“放心水”。2016年10月8日，工程全线通水，从此，百万群众祈水梦圆，结束了缺水少水、水质不安全的悲辛史。</p><h6>从此共饮一河水</h6><p>2017年，过了立春的西北寒意甚浓，西吉县兴隆镇兴隆村村民单维德洗过脸，习惯性地摩挲一下皮肤：绵绵的。水在烧水壶里翻滚，发出“突突”的声响，水蒸气在房间里氤氲一片。单维德开始泡茶，茶叶在透明玻璃杯中一遇到开水，开始做自由体操，恣意伸展，杯中顿时翠色盈盈。“这风景多好看啊，我现在天天看都看不厌。”单维德眼神温和黏腻，毫不掩饰自己对杯中景色的贪恋。单维德吸溜着酽香的茶水，将守着苦咸水过日子的岁月冲进记忆深处。</p><p>中南部城乡安全饮水工程打破了原来水利工程“单打独斗”，一个项目只解决一个问题的模式，将当地水资源管理、配置、输送，以及水质提升等统筹管控，打通了宁夏境内泾河与清水河的经脉，在这片贫瘠的土地上世世代代被水缚住手脚的人们，生活从此换了姿态：</p><p>拉水用的水囊大缸另作他用，各家各户拆了锁的水窖有了新的使命；洗衣机、热水器、电水壶终于可以尽情使用了；最直接的实惠是，人均每年500元的水费支出省了下来。</p><p>过去西吉县工业几乎空白，而今，13家企业在这里落户。</p><p>放眼宁夏南部山区，中南部城乡饮水工程引发的“蝴蝶效应”才刚刚显现。乘车翻山越沟，水到之处村舍错落有致，红瓦新墙，庭无尘杂，人们精神饱满，交谈中尽是脱贫致富的心劲和打算……</p><h6>铸廉洁工程润泽万家</h6><p>宁夏中南部城乡饮水安全工程是我区头号民生水利工程，社会高度关注，百姓热切期盼。开工伊始，就出台了《宁夏中南部城乡饮水安全工程廉洁风险点防控手册》。工作中，中南部建设分公司积极行动，认真部署，按照集团公司党委、纪委关于深入开展廉洁风险点防控活动的指导思想、工作原则、工作任务、时间节点，全面深入地推进岗位廉政风险防控工作，努力在岗位风险排查、构筑防控体系、完善制度机制、加强监督管理等方面下功夫，为确保宁夏中南部城乡饮水安全工程项目建设健康发展提供了强有力的政治保证。自开工建设以来，无一越级上访、无一重大投诉。</p><p>“百舸争流千帆竞，乘风破浪正远航”。宁夏中南部城乡饮水安全工程项目建设分公司不忘初心，牢记使命，这一世纪伟大工程破解了宁夏中南部地区水资源短缺的瓶颈，有效地解决了六盘山集中连片贫困地区群众饮水安全问题，随着供水网络化和供水城乡一体化的跟进建设，工程效益逐渐释放，四十年期盼，百万人心愿。宁夏中南部城乡饮水安全工程的决策、开工、建成，见证了中国国力的增强和一个民族地区的沧桑巨变，成为中华民族伟大复兴路上的成功注脚。</p></div>"
			}
		]
	]
}